Repository: SUSE/pam-config
Catalog: po/*.po
Languages: bg, cs, da, de, es, fi, fr, gl, hu, it, ja, km, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, uk, zh_cn, zh_tw

source: Try `%s --help' or `%s --usage' for more information.
bg: За повече информация опитайте `%s --help' или `%s --usage'
cs: Více informací získáte zadáním příkazu `%s --help' nebo `%s --usage' .
da: Forsøg `%s --help' eller `%s --usage' for mere information.
de: Versuchen Sie `%s --help' oder `%s --usage' für mehr Informationen.
es: Intente utilizar '%s --help' o '%s --usage' para obtener más información.
fi: Käytä `%s --help' tai `%s --usage' saadaksesi lisätietoa.
fr: Pour plus d'informations, tentez d'exécuter %s -help ou %s -usage.
gl: Intente utilizar "%s --help" ou "%s --usage" para obter máis información.
hu: További információért próbálja meg a `%s --help' vagy a `%s --usage' parancsot.
it: Per ulteriori informazioni, utilizzare `%s --help' o `%s --usage'.
ja: 詳細については、`%s --help' または `%s --usage' を試してください。
km: សាកល្បង `%s --help' ឬ `%s --usage' សម្រាប់​ព័ត៌មាន​បន្ថែម ។
ko: 기타 정보는 `%s --help' 또는 `%s --usage' 를 사용해주세요.
nb: Prøv `%s --help' eller `%s --usage' for mer informasjon.
nl: Probeer '%s --help' of '%s --usage' voor meer informatie.
pl: Polecenie `%s --help' lub `%s --usage', wyświetla pomoc.
pt: Tente `%s --help' ou `%s --usage' para mais informações.
pt_br: Tente `%s --help' ou `%s --usage' para obter mais informações.
ro: Încercaţi `%s --help' sau `%s --usage' pentru informaţii suplimentare.
ru: Для получения дополнительных сведений попробуйте воспользоваться командой `%s --help' или `%s --usage'.
sk: Viac informácií získate zadaním prepínača `%s --help' alebo `%s --usage'.
sv: Ange '%s --help' eller '%s --usage' om du vill ha mer information.
uk: Щоб отримати більше інформації, спробуйте "%s --help" або "%s --usage".
zh_cn: 欲获取更多信息，请尝试使用 %s -help 或 %s -usage。
zh_tw: 如需詳細資訊，請嘗試 `%s --help' 或 `%s --usage'。

source: %s - create PAM config files
bg: %s - създаване на файлове с настройки за PAM
cs: %s - vytvořit konfigurační soubory PAM
da: %s - opret PAM konfigurationsfiler
de: %s - Erstelle PAM-Konfigurationsdateien.
es: %s - crear archivos de configuración PAM
fi: %s - luo PAM määritystiedostot
fr: %s - crée des fichier de configuration PAM
gl: %s - crear arquivos de configuración PAM
hu: %s - PAM beállítófájl létrehozása
it: %s - creati i file di configurazione di PAM
ja: %s - PAM の設定ファイルを作成します
km: %s - បង្កើត​ឯកសារ PAM config
ko: %s - PAM 설정 파일을 작성
nb: %s - opprett oppsettsfiler for PAM
nl: %s - PAM-configuratiebestanden aanmaken
pl: %s - tworzy pliki konfiguracyjne PAM
pt: %s - criar ficheiros de configuração PAM
pt_br: %s - cria os arquivos de configuração PAM
ro: %s - creează fişiere config PAM
ru: %s - создать конфигурационные файлы PAM
sk: %s - vytvoriť konfiguračné PAM súbory
sv: %s - skapa PAM-inställningsfiler
uk: %s - створити файли конфігурації PAM
zh_cn: %s - 创建 PAM 配置文件

source: -a, --add Add options/PAM modules
bg: -a, --add Добавяне на параметри/модули на PAM
cs: -a, --add přidat volby nebo PAM moduly
da: -a, --add Tilføj tilvalg/PAM-moduler
de: -a, --add Optionen/PAM-Module hinzufügen.
es: -a, --add Añadir opciones/módulos PAM
fi: -a, --add Lisää valintoja/PAM moduuleja
fr: -a, --add Ajoute des modules d'options/PAM
gl: -a, --add Engadir mógulos options/PAM
hu: -a, --add Kapcsoló/PAM modul hozzáadása
it: -a, --add Aggiunge opzioni/moduli PAM
ja: -a, --add オプションまたは PAM モジュールを追加
km: -a, --add បន្ថែម​ជម្រើស/​ម៉ូឌុល PAM
ko: -a, --add 옵션 및 PAM 모듈 추가
nb: -a, --add Legg til valg/PAM-moduler
nl: -a, --add voeg opties/PAM-modules toe
pl: -a, --add Dodaje opcje/moduły PAM
pt: -a, --add Adiciona opções ou módulos PAM
pt_br: -a, --add Adicionar opções/módulos PAM
ro: -a, --add Adaugă opţiuni/module PAM
ru: -a, --add Добавить параметры/PAM-модули
sk: -a, --add Pridať voľby/PAM moduly
sv: -a, --add Lägg till alternativ/PAM-moduler
uk: -a, --add Додати параметри / МодуліPAM
zh_cn: -a, --add 添加选项/PAM 模块
zh_tw: -a, --add 新增選項/PAM 模組

source: -c, --create Create new configuration
bg: -c, --create Създаване на нова настройка
cs: -c, --create Vytvořit novou konfiguraci
da: -c, --create Opret ny konfiguration
de: -c, --create Neue Konfiguration erstellen.
es: -c, --create Crear una nueva configuración
fi: -c, --create Luo uusi määritys
fr: -c, --create Crée une nouvelle configuration
gl: -c, --create Crear nova configuración
hu: -c, --create Új beállítás készítése
it: -c, --create Crea una nuova configurazione
ja: -c, --create 新しい設定を作成
km: -c, --create បង្កើត​ការ​កំណត់​រចនាសម្ព័ន្ធ​
ko: -c, --create 새 구성 만들기
nb: -c, --create Opprett nytt oppsett
nl: -c, --create maak een nieuwe configuratie aan
pl: -c, --create Tworzy nową konfigurację
pt: -c, --create Cria nova configuração
pt_br: -c, --create Criar uma nova configuração
ro: -c, --create Creează configuraţii noi
ru: -c, --create Создать новую конфигурацию
sk: -c, --create Vytvoriť novú konfiguráciu
sv: -c, --create Skapa ny inställning
uk: -c, --create Створити нову конфігурацію
zh_cn: -c, --create 创建新配置
zh_tw: -c, --create 建立新的設定

source: -d, --delete Remove options/PAM modules
bg: -d, --delete Изтриване на параметри/модули на PAM
cs: -d, --delete Odstranit volby nebo PAM moduly
da: -d, --delete Fjern tilvalg/PAM-moduler
de: -d, --delete Optionen/PAM-Module entfernen.
es: -d, --delete Eliminar opciones/módulos PAM
fi: -d, --delete Poistaa valintoja/PAM moduuleja
fr: -d, --delete Supprime des modules d'options/PAM
gl: -d, --delete Borrar módulos options/PAM
hu: -d, --delete Kapcsoló/PAM modul eltávolítása
it: -d, --delete Rimuove opzioni/moduli PAM
ja: -d, --delete オプションまたは PAM モジュールを削除
km: -d, --delete យក​ជម្រើស/ម៉ូឌុល PAM ចេញ
ko: -d, --delete 옵션 및 PAM 모듈 제거
nb: -d, --delete Fjern valg/PAM-moduler
nl: -d, --delete verwijder opties/PAM-modules
pl: -d, --delete Usuwa opcje/moduły PAM
pt: -d, --delete Remove opções ou módulos PAM
pt_br: -d, --delete Remover opções/módulos PAM
ro: -d, --delete Îndepărtează opţiuni/module PAM
ru: -d, --delete Удалить параметры/PAM-модули
sk: -d, --delete Odstrániť voľby/PAM moduly
sv: -d, --delete Ta bort alternativ/PAM-moduler
uk: -d, --delete Вилучити параметри / Модулі PAM
zh_cn: -d, --delete 删除选项/PAM 模块
zh_tw: -d, --delete 移除選項/PAM 模組

source: --confdir Use a custom configuration directory
bg: --confdir Използване на зададена директория за настройки
cs: --confdir Použít vlastní adresář s konfigurací
da: --confdir Brug en brugerdefineret konfigurationsmappe
de: --confdir Ein benutzerdefiniertes Konfigurations-Verzeichnis verwenden
es: --confdir Utilizar un directorio de configuración personalizado
fi: --confdir Käytä omaa määrityshakemistoa
fr: --confdir Utiliser un répertoire de configuration personnalisé
gl: --confdir Usar directorio de configuración personalizado
hu: --confdir Egyedi konfigurációs könyvtár használata
it: --confdir Usa una personale directory di configurazione
ja: --confdir 指定した設定ディレクトリを使用する
km: --confdir ប្រើ​ថត​កំណត់​រចនាសម្ព័ន្ធ​ផ្ទាល់ខ្លួន
ko: --confdir 사용자 정의 구성 디렉터리를 사용
nb: --confdir Bruk egendefinert oppsettkatalog
nl: --confdir gebruik een eigen configuratiemap
pl: --confdir Użyj własnego katalogu konfiguracji
pt: --confdir Usa um directório de configuração personalizado
pt_br: --confdir Usar um diretório de configuração personalizado
ro: --confdir Utilizează un director de configurare personalizat
ru: --confdir Использовать каталог пользовательских настроек
sk: --confdir Použiť používateľský konfiguračný adresár
sv: --confdir Använd en anpassad konfigurationskatalog
uk: --confdir Використовувати особисту теку налаштувань
zh_cn: --confdir 使用自定义配置目录
zh_tw: --confdir 使用特定的設定目錄

source: --initialize Convert old config and create new one
bg: --initialize Преобразуване на стари настройки в нови
cs: --initialize Konvertovat starou konfiguraci a zapsat ji
da: --initialize Konvertér gammel konfiguration og opret en ny
de: --initialize Alte Konfiguration konvertieren und neue erstellen.
es: --initialize Convertir la configuración antigua y crear una nueva
fi: --initialize Muunna vanha määritys ja luo uusi
fr: --initialize Converti l'ancienne configuration et crée une nouvelle
gl: --initialize Convirte antiga configuración e crea unha nova
hu: --initialize Régi beállítás konverziója és új készítése
it: --initialize Converte il vecchio file di configurazione e ne crea uno nuovo
ja: --initialize 以前の設定を変換し新しい設定を作成
km: --initialize បម្លែង​ config ចាស់ ហើយ​បង្កើត​ថ្មី​មួយ
ko: --initialize 이전 설정을 변환해서 새 설정 만들기
nb: --initialiser Konverter gammel oppsettsfil og opprett ny
nl: --initialize converteer oude configuraties en maak nieuwe aan
pl: --initialize Konweruje starą konfigurację na nową
pt: --initialize Converte configuração antiga e cria uma nova
pt_br: --initialize Converter a configuração velha e cria uma nova
ro: --initialize Converteşte configuraţia veche şi creează una nouă
ru: --initialize Преобразовать старую конфигурацию и создать новую
sk: --initialize Konvertovať starú konfiguráciu a vytvoriť novú
sv: --initialize Konvertera gammal inställning och skapa en ny
uk: --initialize Перетворити старе налаштування і створити нове
zh_cn: --initialize 转换旧配置创建新配置
zh_tw: --initialize 轉變舊設定解建立新的設定

source: --service config Service to modify config of
bg: --service config Услуга, чиято настройки да бъдат променени
cs: --service config Změnit konfiguraci
da: --service config Tjeneste for hvilken konfiguration skal ændres
de: --service config Dienst, dessen Konfiguration modifiziert werden soll
es: --service config Servicio para modificar la configuración de
fi: --palvelun määritys Palvelu määrityksen muokkaamiseen
fr: --service config Service pour modifier la configuration de
gl: --service config Servicio para modificar a configuración de
hu: --service beállítás A szolgáltatás, amely beállítása módosítandó
it: --service config Servizio di cui modificare la configurazione
ja: --service config 設定変更するサービスを指定する
km: --service config ជា​សេវា​ត្រូវ​កែប្រែ config របស់
ko: --service config 설정 변경할 서비스를 지정
nb: --service config Tjeneste som oppsettet skal endres for
nl: --service config service waarvan u de configuratie wilt wijzigen
pl: --service config Usługa modyfikująca konfiguracje
pt: --service config Serviço para modificar a configuração de
pt_br: --service config Serviço para alterar a configuração de
ro: --service config Serviciu pentru modificarea configuraţiei
ru: --service config Изменение настроек службы
sk: --service config Zmeniť konfiguráciu
sv: --service config Tjänst att förändra konfiguration för
uk: --service config Служба, якої слід змінити конфігурацію
zh_cn: --service config 修改配置的服务
zh_tw: --service config 修改設定的服務

source: --update Read current config and write them new
bg: --update Прочитане на текущите настройки и запис на нови
cs: --update Načíst aktuální konfiguraci a zapsat ji
da: --update Læs den nuværende konfiguration og skriv den nye
de: --update Momentane Konfiguration lesen und neu schreiben
es: --update Leer la configuración actual y escribir una nueva
fi: --update Lue nykyinen määritys ja kirjoita ne uuteen
fr: --update Lit la configuration actuelle et l'écrit à nouveau
gl: --update Le a configuración actual e escribea nova
hu: --update Jelenlegi beállítás beolvasása és kiírása
it: --update Legge il file di configurazione attuale e lo scrive nuovo
ja: --update 現在の設定を読み込んで新しい設定を書き込む
km: --update អាន​ config ថ្មី និង​សរសេរ​ពួក​វា​ថ្មី
ko: --update 현재 설정을 읽고 새 설정을 기록
nb: --update Les inn gjeldende oppsett og skriv på nytt
nl: --update lees huidige configuraties en schrijf ze als nieuw
pl: --update Odczytuje bieżącą konfigurację i zapisuje ją na nowo
pt: --update Lê configuração actual e escreve-a de novo
pt_br: --update Ler a configuração atual e salvar a nova
ro: --update Citeşte configuraţia curentă şi rescrie-o
ru: --update Читать текущую конфигурацию и записать новую
sk: --update Načítať aktuálnu konfiguráciu a zapísať ju
sv: --update Läs aktuell inställning och skriv en ny
uk: --update Прочитати поточне налаштування і записати як нове
zh_cn: --update 读取当前配置并重新写入

source: --verify Read and verify current configuration
cs: --verify Čte a ověří současnou konfiguraci
da: --verify Læs og verificér aktuel konfiguration
es: --verificar Leer y verificar configuración actual
fi: --verify Lue ja varmista nykyinen määritys
fr: --verify Lit et vérifie la configuration actuelle
gl: --verify Ler e comprobar a configuración actual
hu: --verify Jelenlegi beállítás beolvasása és ellenőrzése
it: --verify Legge e verica la configurazione attuale
ja: --verify 現在の設定を読み込んで検証する
km: --verify អាន និង​​ផ្ទៀងផ្ទាត់ការ​កំណត់​​រចនា​សម្ព័ន្ធ​បច្ចុប្បន្ន​
nb: --verify Les inn og bekreft gjeldende oppsett
nl: --verify lees en verifieer huidige configuratie
pt_br: --verify Ler e verificar a configuração atual
ro: --verify Citeşte şi verifică configuraţia curentă
ru: --verify Прочесть и проверить текущую конфигурацию
sk: --verify Načítať a overiť aktuálnu konfiguráciu

source: -q, --query Query for installed modules and options
bg: -q, --query Запитване за инсталирани модули и параметри
cs: -q, --query Dotázat se na nainstalované moduly a volby
da: -q, --query Forspørg efter installerede moduler og tilvalg
de: -q, --query Abfrage auf installierte Module und Optionen
es: -q, --query Consultar los módulos y opciones instalados
fi: -q, --query Kysele asennettuja moduuleita ja valintoja
fr: -q, --query Question pour les modules et les options installés
gl: -q, --query Ferramenta de consulta para módulos instalados e opcións
hu: -q, --query Telepített modulok és kapcsolók lekérdezése
it: -q, --query Esamina i moduli installati e le opzioni
ja: -q, --query インストール済みのモジュールとオプションを表示
km: -q, --query សួរ​រក​ម៉ូឌុល​ដែល​បាន​ដំឡើង និង​ជម្រើស​ផ្សេងៗ
ko: -q, --query 설치 끝난 모듈과 옵션을 표시
nb: -q, --query Se etter installerte moduler og alternativer
nl: -q, --query zoek naar geïnstalleerde modules en opties
pl: -q, --query Wyszukuje zainstalowane moduły i opcje
pt: -q, --query Interroga módulos e opções instaladas
pt_br: -q, --query Perguntar por módulos instalados e opções
ro: -q, --query Interoghează după module şi opţiuni instalate
ru: -q, --query Опрос установленных модулей и параметров
sk: -q, --query Spýtať sa na inštalované moduly a voľby
sv: -q, --query Förfrågan för installerade moduler och alternativ
uk: -q, --query Запит встановлених модулів і параметрів
zh_cn: -q, --query 查询已安装模块和选项
zh_tw: -q, --query 查詢已安裝的模組和選項

source: --list-modules List all supported modules
bg: --list-modules Списък на всички поддържани модули
cs: --list-modules Seznam všech podporovaných modulů
da: --list-modules Vis liste over alle understøttede moduler
de: --list-modules Alle unterstützten Module anzeigen
es: --list-modules Enumerar todos los módulos admitidos
fi: --list-modules Listaa kaikki tuetut moduulit
fr: --list-modules Liste tous les modules supportés
gl: --list-modules Amosa o listado de tódolos módulos soportados
hu: --list-modules Támogatott modulok listázása
it: --list-modules Lista di tutti i moduli supportati
ja: --list-modules 利用可能なモジュールを一覧表示
km: --list-modules រាយ​ម៉ូឌុល​ដែល​បាន​គាំទ្រ​ទាំងអស់
ko: --list-modules 지원되는 모든 모듈 목록
nb: --list-modules Vis alle moduler som støttes
nl: --list-modules Toon alle ondersteunde modulen
pt: --list-modules Lista todos os módulos suportados
pt_br: --list-modules Listar todos os módulos suportados
ro: --list-modules Listează toate modulele suportate
ru: --list-modules Список всех поддерживаемых модулей
sk: --list-modules Zoznam všetkých podporovaných modulov
sv: --list-modules Visa alla moduler som stödjs
uk: --list-modules Перелік всіх модулів, що підтримуються
zh_cn: --list-modules 列出所有支持模块
zh_tw: --list-modules 列出所有支援模組

source: --help Give this help list
bg: --help Показване на този списък с помощ
cs: --help Vypíše tuto nápovědu
da: --help Vis denne hjælpliste
de: --help Gibt diese Hilfeliste aus
es: --help Proporcionar esta lista de ayuda
fi: --help Näytä tämä ohjeluettelo
fr: --help Fournir la liste d'aide correspondante
gl: --help Amosa esta lista de axuda
hu: --help Súgófájl
it: --help Visualizza questa lista
ja: --help このヘルプリストを表示
km: --help ផ្ដល់​នូវ​បញ្ជី​ជំនួយ​នេះ
ko: --help 이 도움말 목록 표시
nb: --help Vis denne hjelpeteksten
nl: --help toon deze informatie
pl: --help Wyświetla tę pomoc
pt: --help Fornece esta lista de ajuda
pt_br: --help Fornecer essa lista de ajuda
ro: --help Afişează această listă de ajutor
ru: --help Вывести эту справку
sk: --help Vypíše túto nápovedu
sv: --help Visa den här hjälplistan
uk: --help Показати цей список довідки
zh_cn: --help 提供此帮助列表
zh_tw: --help 提供這個說明清單

source: -u, --usage Give a short usage message
bg: -u, --usage Накратко за употребата
cs: --usage Vypíše krátký návod
da: -u, --usage Giv en kort besked om brug
de: -u, --usage Gibt eine kurze Gebrauchsanweisung aus
es: -u, --usage Proporcionar un breve mensaje de uso
fi: -u, --usage Näytä lyhyt käyttöohje
fr: -u, --usage Donne brièvement l'utilisation
gl: -u, --usage Amosa unha mensaxe curta de uso
hu: -u, --usage Rövid használati leírás
it: -u, --usage Visualizza un breve messaggio sull'utilizzo
ja: -u, --usage 使用方法を簡単に表示
km: -u, --usage ផ្ដល់​នូវ​សារ​ប្រើ​ខ្លី​មួយ
ko: -u, --usage 사용방법을 간단히 표시
nb: -u, --usage Vis kort anvendelsesmelding
nl: -u, --usage geen een kort bericht over het gebruik
pl: --usage Pokazuje krótką wiadomość dot. używania
pt: -u, --usage Fornece uma breve mensagem de utilização
pt_br: -u, --usage Fornecer uma mensagem de uso breve
ro: -u, --usage Afişează pe scurt modul de utilizare
ru: -u, --usage Вывести краткое сообщение об использовании
sk: -u, --usage Podá krátky súhrn použitia
sv: -u, --usage Visa ett kort syntaxmeddelande
uk: -u, --usage Коротке повідомлення про вжиток
zh_cn: -u, --usage 提供简短的用法信息
zh_tw: -u, --usage 提供簡單的用法訊息

source: -v, --version Print program version
bg: -v, --version Показване версията на програмата
cs: --version Vypíše verzi programu
da: -v, --version Vis programversion
de: -v, --version Ausgabe der Programmversion
es: -v, --version Mostrar la versión del programa
fi: -v, --version Tulostaa ohjelman version
fr: -v, --version Afficher la version du programme
gl: -v, --version Imprime a versión do programa
hu: -v, --version Programverzió kiírása
it: -v, --version Visualizza la versione del programma
ja: -v, --version プログラムのバージョン情報を表示
km: -v, --version បង្ហាញ​កំណែ​កម្មវិធី
ko: -v, --version 프로그램 버전을 표시
nb: -v, --version Skriv ut programversjon
nl: -v, --version geef de programmaversie
pl: --version Wyświetla wersję programu
pt: -v, --version Imprime versão do programa
pt_br: -v, --version Exibir a versão do programa
ro: -v, --version Afişează versiunea programului
ru: -v, --version Вывести версию программы
sk: -v, --version Vypíše verziu programu
sv: -v, --version Visa programversion
uk: -v, --version Показати версію програми
zh_cn: -v, --version 打印程序版本
zh_tw: -v, --version 列印程式版本

source: Global Module Options:
bg: Глобални настройки на модула:
cs: Obecné volby modulu:
da: Globale modulindstillinger:
de: Globale Modul-Optionen:
es: Opciones globales del módulo:
fi: Yleiset moduulivalinnat:
fr: Options de module globales :
gl: Opcións globais do módulo:
hu: Globális modulbeállítások:
it: Opzioni del Modulo Globale:
ja: グローバルモジュールのオプション:
km: ជម្រើស​ម៉ូឌុល​សកល ៖
ko: 글로벌 모듈 옵션:
nb: Globale modulvalg:
nl: Globale module-opties:
pl: Globalne opcje modułu:
pt: Opções do Módulo Global:
pt_br: Opções globais do módulo:
ro: Opţiuni globale ale modulelor:
ru: Общие параметры модуля:
sk: Obecné voľby modulu:
sv: Globala modulinställningar:
uk: Загальні параметри модуля:
zh_cn: 全区模块选项：
zh_tw: 全域模組選項：

source: The global modules get inserted into the common-{account,auth,password,session} files which are included by the single service files.
bg: Глобалните модули се включват във файловете common-{account,auth,password,session}, които се вграждат от файловете на единичната услуга.
cs: Globální moduly byly vloženy do souborů common-{account,auth,password,session, které jsou vloženy v jednotlivých souborech služeb.
da: De globale moduler bliver indsat i common-{account,auth,password,session}-filerne som er inkluderet af single service-filerne.
de: Die globalen Module werden eingesetzt in die common-{account,auth,password,session}-Dateien, welche von den einzelnen Dienstedateien inkludiert werden.
es: Los módulos globales se introducen en los archivos common-{account,auth,password,session} que se incluyen por medio de los archivos individuales del servicio.
fi: Yleiset moduulit liitetään common-{account,auth,password,session} -tiedostoihin, jotka sisällytetään yksittäisten palveluiden tiedostoihin.
fr: Les modules globaux sont insérés dans les fichiers common-{account,auth,password,session} qui sont inclus par les fichiers de service unique.
gl: Os módulos globais son insertados nos arquivos common-{account,auth,password,session} que foron incluidos polos arquivos dos módulos individuais.
hu: A globális modulok a következő fájlokba kerülnek: common-{account,auth,password,session}, amelyek beépülnek az egyszeres szolgáltatások fájljaiba.
it: I moduli globali sono inseriti nei files comuni-{account,proprietà,password,sessione} che sono inclusi dai singoli file di servizio.
ja: グローバルモジュールは単一のサービスファイルから呼び出される common-{account,auth,password,session} ファイル内に 追加されます。
km: ម៉ូឌុល​សកល​ត្រូវ​បាន​បញ្ចូល​ទៅ​ក្នុង​ឯកសារ common-{account,auth,password,session} ដែល​ត្រូវ​បាន​រួម​បញ្ចូល​ដោយ ឯកសារ​សេវា​តែ​មួយ ។
ko: 글로벌 모듈은 단일 서비스 파일로부터 불려가는 common-{account,auth,password,session} 파일 안에 추가됩니다.
nb: De globale modulene plasseres i common-filene {account,auth,passord,session} som er inkludert i filene for enkelttjenester.
nl: De globale modules worden ingevoegd in de common-{account,auth,password,session} bestanden die ingesloten worden in de aparte service-bestanden.
pl: Globalne moduły są dołączane do ogólnych plików-{konta,autoryzacji,hasła,sesji} które są włączane do pojedynczych plików usług.
pt: Os módulos globais são inseridos nos ficheiros common-{account,auth,password,session} os quais são incluídos pelos ficheiros do serviço simples.
pt_br: Os módulos globais são inseridos no arquivo common-{account,auth,password,session} que são incluídos pelo arquivos do serviço único.
ro: Modulele globale sunt inserate în fişierele common-{account,auth,password,session} care sunt incluse de fişierele proprii ale serviciilor.
ru: Общие модули вставлены в файлы common-{account,auth,password,session}, которые подключаются к файлам общих служб.
sk: Globálne moduly boli vložené do spoločných-{account,auth,password,session} súborov, ktoré sú zahrnuté v jednotlivých súboroch služieb.
sv: De globala modulerna läggs till i de gemensamma {account,auth,password,session} filerna som inkluderas av de enskilda tjänstefilerna.
uk: Загальні модулі додаються до файлів common-{account,auth,password,session}, які включаються файлами окремих служб.
zh_cn: 被单个服务文件包含的插入到 common-{account,auth,password,session} 文件里面的 全局模块。

source: Single Service Module Options:
bg: Настройки на модулите на единичната услуга:
cs: Volby modulu služby:
da: Modulindstillinger for single service:
de: Dienst-spezifische Modul-Optionen:
es: Opciones para el módulo de servicio individual:
fi: Yleiset liittämisvalinnat
fr: Options du module de service unique :
gl: Opcións dos Módulos de Servicio Individuais:
hu: Egyszeri Szolgáltatás Modul beállításai:
it: Opzioni del Modulo Servizio Singolo:
ja: 単一サービスモジュールのオプション:
km: ជម្រើស​ម៉ូឌុល​សេវា​តែ​មួយ ៖
ko: 단일 서비스 모듈 옵션:
nb: Modulvalg for enkelttjenester:
nl: Aparte servicemodule-opties:
pl: Opcje modułu dla pojedynczej usługi:
pt: Opções do Módulo de Serviço Simples:
pt_br: Opções do módulo de serviço único:
ro: Opţiuni modul propriu servicii:
ru: Параметры одного модуля службы:
sk: Voľby modulu služby:
sv: Val för enskilda tjänstemoduler:
uk: Параметри модуля окремої служби:
zh_cn: 单个服务模块选项：
zh_tw: 單一服務模組選項：
