Repository: SUSE/pam-config
Catalog: po/*.po
Languages: bg, cs, da, de, es, fi, fr, gl, hu, it, ja, km, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, uk, zh_cn, zh_tw

source: ERROR: pam_mount.so is not enabled for service '%s', but needed by pam_cryptpass.so
bg: ГРЕШКА: pam_mount.so не е разрешен за услугата „%s“, но е необходим на pam_cryptpass.so
cs: CHYBA: pro službu '%s' není povolen pam_mount.so, který vyžaduje pam_cryptpass.so
da: FEJL: pam_mount.so er ikke aktiveret for tjenesten '%s', men behøves af pam_cryptpass.so
de: FEHLER: pam_mount.so ist für Dienst '%s' nicht aktiviert, wird aber von pam_cryptpass.so gebraucht.
es: ERROR: pam_mount.so no está habilitado para el servicio '%s', pero lo necesita pam_cryptopass.so
fi: VIRHE: pam_mount.so moduuli ei ole otettu käyttöön palvelua '%s' varten, mutta se tarvitaan pam_cryptpass.so moduulin toimesta
fr: ERREUR : pam_mount.so n'est pas activé pour le service '%s' mais requis par pam_cryptpass.so
gl: ERRO: pam_mount.so, non está dispoñible para o servicio '%s', pero necesítao pam_cryptpass.so
hu: HIBA: A pam_mount.so nincs engedélyezve a(z) '%s' szolgáltatáshoz, de szükséges a pam_cryptpass.so modulhoz
it: ERRORE: pam_mount.so non è abilitato per il servizio '%s', ma richiesto da pam_cryptpass.so
ja: エラー: pam_mount.so はサービス '%s' で有効になっていませんが、pam_cryptpass.so で必要とされています。
km: កំហុស ៖ pam_mount.so មិន​ត្រូវ​បាន​បើក​សម្រាប់​សេវា '%s' ប៉ុន្តែ​ត្រូវ​ការ​ដោយ pam_cryptpass.so
ko: 오류: pam_mount.so 는 '%s' 서비스로 활성화 되어 있지 않지만, pam_cryptpass.so 로 필요하게 됨
nb: FEIL: pam_mount.so er ikke aktiver for tjenesten '%s', men den er påkrevd av pam_cryptpass.so
nl: FOUT: pam_mount is niet geactiveerd voor service '%s', maar is nodig voor pam_cryptpass.so
pl: BŁĄD: pam_mount.so nie jest włączony dla usługi "%s", ale jest potrzebny dla pam_cryptpass.so
pt: ERRO: o pam_mount.so não está activo para o serviço '%s' mas é necessário pelo pam_cryptpass.so
pt_br: ERRO: o pam_mount.so não está habilitado para o serviço '%s', mas é necessário para o pam_cryptpass.so
ro: EROARE: pa_mmount.so nu este activat pentru serviciul '%s', dar este necesar pentru pam_cryptpass.so
ru: ОШИБКА: pam_mount.so не включён для службы '%s', но он необходим для pam_cryptpass.so
sk: CHYBA: Pre službu '%s' nie je povolený pam_mount.so, ktorý vyžaduje pam_cryptpass.so
sv: FEL: pam_mount.so är inte aktiverad för tjänsten '%s', men behövs av pam_cryptpass.so
uk: ПОМИЛКА: для служби '%s' не увімкнено pam_mount.so, але її потребує pam_cryptpass.so
zh_cn: 错误：pam_mount.so 没有为服务'%s'启用，但 pam_cryptpass.so 需要它。
zh_tw: 錯誤：pam_mount.so 尚未為服務 '%s' 啟用，但它被 pam_cryptpass.so 所需要

source: ERROR: Could not add pam_cryptpass.so to service '%s'
bg: ГРЕШКА: Не можа̀ да се добави pam_cryptpass.so към услугата „%s“
cs: CHYBA: nelze přidat pam_cryptpass.so do služby '%s'
da: FEJL: Kunne ikke tilføje pam_cryptpass.so til tjenesten '%s'
de: FEHLER: Konnte pam_cryptpass.so nicht zum Dienst '%s' hinzufügen.
es: ERROR: No se puede añadir pam_cryptopass.so al servicio '%s'
fi: VIRHE: pam_cryptpass.so moduulia ei voitu lisätä palveluun '%s'
fr: ERREUR : Impossible d'ajouter pam_cryptpass.so au service '%s'
gl: ERRO: Non se pudo engadir pam_cryptpass.so ó servicio '%s'
hu: HIBA: a pam_cryptpass.so modult nem sikerült hozzáadni a(z) '%s' szolgáltatáshoz
it: ERRORE: Impossibile aggiungere pam_cryptpass.so al servizio '%s'
ja: エラー: サービス '%s' に pam_cryptpass.so を追加できませんでした。
km: កំហុស ៖ មិន​អាច​បន្ថែម pam_cryptpass.so ទៅ​សេវា '%s'
ko: 오류: '%s' 서비스에 pam_cryptpass.so를 추가 할 수 없음
nb: FEIL: Kunne ikke legge til pam_cryptpass.so til tjenesten '%s'
nl: FOUT: kon pam_cryptpass.so niet toevoegen aan service '%s'
pl: BŁĄD: Nie można dodać pam_cryptpass.so do usługi "%s"
pt: ERRO: Não foi possível adicionar o pam_cryptpass.so ao serviço '%s'
pt_br: ERRO: não foi possível adicionar pam_cryptpass.so ao serviço '%s'
ro: EROARE: Nu am putut adăuga pam_cryptpass.so la serviciul '%s'
ru: ОШИБКА: Невозможно добавить pam_cryptpass.so к службе '%s'
sk: CHYBA: Nedal sa pridať pam_cryptpass.so do služby '%s'
sv: FEL: Kunde inte lägga till add pam_cryptpass.so till tjänst "%s"
uk: ПОМИЛКА: Неможливо додати pam_cryptpass.so до служби '%s'
zh_cn: 错误：未能将 pam_cryptpass.so 添加到服务'%s'
zh_tw: 錯誤：無法將 pam_cryptpass.so 加到服務 '%s'

source: ERROR: No memory left to construct path.
bg: ГРЕШКА: Недостиг на памет за създаване на пътя.
cs: CHYBA: Nebyla ponechána žádná paměť pro konstrukci cesty.
da: FEJL: Ingen hukommelse tilbage til at konstruere sti.
de: FEHLER: Kein Speicher mehr übrig um Pfad zu konstruieren.
es: ERROR: No queda memoria para construir la ruta.
fi: VIRHE: Muistia ei jäljellä polun rakentamiseksi.
fr: ERREUR : Pas de mémoire restante pour construire le chemin.
gl: ERRO: Non queda memoria para construír a ruta.
hu: Hiba: Az útvonal felépítéséhez nem maradt memória.
it: ERRORE: Nessuna memoria disponibile per la creazione in questo percorso.
ja: エラー: パスを構築するためのメモリが足りません。
km: កំហុស ៖ គ្មាន​អង្គ​ចងចាំ​នៅ​សល់​ដើម្បី​ស្ថាបនា​ផ្លូវ ។
ko: 오류: 경로를 구축하기 위한 메모리가 충분하지 않습니다.
nb: FEIL: Ikke nok minne til å konstruere sti.
nl: FOUT: Er is geen geheugen meer om het pad te maken.
pl: OSTRZEŻENIE: Brak pamięci do stworzenia ścieżki.
pt: ERRO: Sem memória disponível para construir o caminho.
pt_br: ERRO: sem memória para construir o caminho.
ro: EROARE: Insuficientă memorie pentru construirea căii.
ru: ОШИБКА: Не хватает памяти для создания пути.
sk: CHYBA: Nezostáva dostatok pamäte na vytvorenie cesty.
sv: FEL: Inget minne kvar för att konstruera väg.
uk: ПОМИЛКА: Для створення шляху не залишилося місця.
zh_cn: 错误：没有用来创建路径的记忆。
zh_tw: 錯誤：沒有剩餘的記憶體來建構路徑。

source: WARNING: Found no service files in '%s'.
bg: ВНИМАНИЕ: Не са намерени файлове за услугата в „%s“.
cs: VAROVÁNÍ: V '%s' nebyly nalezeny žádné soubory služeb.
da: ADVARSEL: Fandt ingen tjeneste-filer i '%s'.
de: ACHTUNG: Keine Dienstdateien gefunden in '%s'.
es: ADVERTENCIA: No se han encontrado archivos de servicio en '%s'.
fi: VAROITUS: Palvelutiedostoja ei löytynyt kohteesta '%s'.
fr: ATTENTION : Aucun fichier de service trouvé dans '%s'.
gl: ERRO: Non se atoparon arquivos de servicio en '%s'.
hu: FIGYELMEZTETÉS: A szolgáltatás fájljai nem találhatók a következő helyen: '%s'.
it: ATTENZIONE: Nessun file di servizio trovato in '%s'.
ja: 警告: '%s' 内にサービスファイルが見つかりません。
km: ការ​ព្រមាន ៖ រក​ឃើញ​ឯកសារ​សេវា​នៅ​ក្នុង '%s' ។
ko: 경고: '%s' 에 서비스 파일이 없습니다.
nb: ADVARSEL: Fant ingen tjeneste-filer i '%s'.
nl: WAARSCHUWING: geen servicebestanden gevonden in '%s'.
pl: UWAGA: Nie znaleziono plików usługi w "%s".
pt: AVISO: Não foram encontrados os ficheiros do serviço em '%s'.
pt_br: AVISO: arquivos de serviço não encontrado em '%s'.
ro: AVERTIZARE: Nu am găsit fişiere serviciu în '%s'.
ru: ВНИМАНИЕ: Найдены неслужебные файлы в '%s'.
sk: VAROVANIE: Nenájdený súbor služby v '%s'.
sv: VARNING: Hittade inga tjänstefiler i '%s'.
uk: ПОПЕРЕДЖЕННЯ: У '%s' не знайдено службових файлів.
zh_cn: 警告：在 '%s' 中找不到服务文件。
zh_tw: 警告：在 '%s' 找不到服務檔案。

source: WARNING: Found module '%s' in file '%s'.
bg: ВНИМАНИЕ: Намерен е модул „%s“ във файл „%s“.
cs: VAROVÁNÍ: Nalezen modul '%s' v souboru '%s'.
da: ADVARSEL: Fandt modulet '%s' i filen '%s'.
de: ACHTUNG: Modul '%s' in Datei '%s' gefunden.
es: ADVERTENCIA: Se ha encontrado el módulo '%s' en el archivo '%s'.
fi: VAROITUS: löytyi moduuli '%s' tiedostosta '%s'.
fr: ATTENTION : le module '%s' a été trouvé dans le fichier '%s'.
gl: ATENCIÓN: Atopado o módulo '%s' no arquivo '%s'.
hu: FIGYELMEZTETÉS: A(z) '%s' modul a '%s' fájlban található.
it: ATTENZIONE: Il modulo '%s' è stato trovato nel file '%s'.
ja: 警告: モジュール '%s' を発見しました (ファイル '%s' 内)。
km: ការ​ព្រមាន ៖ រក​ឃើញ​ម៉ូឌុល '%s' នៅ​ក្នុង​ឯកសារ '%s' ។
ko: 경고: '%s'('%s' 파일 내에) 모듈을 찾았습니다.
nb: ADVARSEL: Modulen %s er ikke i filen '%s'.
nl: WAARSCHUWING: module %s is gevonden in bestand '%s'.
pl: UWAGA: znaleziono moduł %s w pliku %s.
pt: AVISO: Foi encontrado o módulo '%s' no ficheiro '%s'.
pt_br: AVISO: módulo '%s' encontrado no arquivo '%s'.
ro: AVERTIZARE: Am găsit modulul '%s' în fişierul '%s'.
ru: ВНИМАНИЕ: Найден модуль '%s' в файле '%s'.
sk: VAROVANIE: Nájdený modul '%s' v súbore '%s'.
sv: Varning: Hittade modul "%s" i fil "%s".
uk: ПОПЕРЕДЖЕННЯ: Знайдено модуль '%s' у файлі '%s'.
zh_cn: 警告：在文件“%2$s”中找到模块“%1$s”。
zh_tw: 警告：發現模組 %s 在檔案 '%s'。

source: Couldn't load config file '%s', aborted!
bg: Прекъсване поради невъзможност да се зареди файлът с настройките „%s“!
cs: Nelze načíst konfigurační soubor '%s', přerušuji!
da: Kunne ikke indlæse konfigurationsfilen '%s', afbrudt!
de: Konnte Konfigurationsdatei '%s' nicht laden, abgebrochen!
es: No se puede cargar el archivo de configuración '%s', ¡cancelado!
fi: Määritystiedoston '%s' lataaminen ei onnistu, keskeytetään!
fr: Impossible de charger le fichier de configuration %s,annulation !
gl: Non e pudo cargar o arquivo de configuración '%s', abortado!
hu: A(z) "%s" beállításfájl nem tölthető be, megszakítva!
it: Non è possibile caricare il file di configurazione '%s', operazione interrotta!
ja: 設定ファイル '%s' を読み込めなかったため中止しました。
km: មិន​ផ្ទុក​ឯកសារ​កំណត់​រចនាសម្ព័ន្ធ '%s' បាន​បោះបង់ !
ko: '%s' 설정 파일을 불러올 수 없음, 중단되었음!
nb: Kunne ikke laste oppsettsfilen %s, avbrutt!
nl: Kan configuratiebestand %s niet laden. Gestopt.
pl: Nie można wczytać pliku konfiguracyjnego %s. Przerwano.
pt: Não é possível carregar o ficheiro de configuração '%s', a interromper!
pt_br: Não foi possível carregar o arquivo de configuração '%s', cancelado!
ro: Nu am putut încărca fişierul de configurare '%s', anulez!
ru: Не удалось загрузить файл конфигурации '%s', прерывание!
sk: Nedá sa načítať konfiguračný súbor '%s', prerušené!
sv: Kunde inte ladda inställningsfil "%s", avbryter.
uk: Не вдалося завантажити файл конфігурації "%s"; вихід!
zh_cn: 无法加载配置文件'%s'，已中止!
zh_tw: 無法載入設定檔 '%s'，中止！

source: ERROR: Module pam_thinkfinger.so is enabled. Disable it first.
bg: ГРЕШКА: Модулът pam_thinkfinger.so е разрешен. Първо го забранете.
cs: CHYBA: modul pam_thinkfinger.so je povolen. Nejdřív jej zakažte.
da: FEJL: Modulet pam_thinkfinger.so er aktiveret. Deaktivér det først.
de: FEHLER: Modul pam_thinkfinger.so ist aktiviert. Es muss erst deaktiviert werden.
es: ERROR: El módulo pam_thinkfinger.so está habilitado. Inhabilítelo primero.
fi: VIRHE: pam_thinkfinger.so moduuli on käytössä. Poista se ensin käytöstä.
fr: ERREUR : Le module pam_thinkfinger.so est activé. Commencer par le désactiver.
gl: ERRO: O Módulo pam_thinkfinger.so está dispoñible. Desctívao deshabilítao primeiro.
hu: HIBA: A pam_thinkfinger.so modul engedélyezve van. Először ezt le kell tiltani.
it: ERRORE: Il modulo pam_thinkfinger.so è attivo. Disabilitarlo prima di procedere.
ja: エラー: モジュール pam_thinkfinger.so が有効になっています。先に無効にしてください。
km: កំហុស ៖ បាន​បើក​ម៉ូឌុល pam_thinkfinger.so ។ បិទ​វា​សិន ។
ko: 오류: pam_thinkfinger.so 모듈이 활성화 상태입니다. 먼저 비활성화 시켜주세요.
nb: FEIL: Modulen pam_thinkfinger.so er aktivert. Deaktiver den først.
nl: FOUT: module pam_thinkfinger.so is geactiveerd. Schakel deze eerst uit.
pl: BŁĄÐ: Moduł pam_thinkfinger.so jest włączony. Najpierw należy go wyłączyć.
pt: ERRO: O módulo pam_thinkfinger.so está activado. Desactive-o primeiro.
pt_br: ERRO: o módulo pam_thinkfinger.so está habilitado. Desabilite-o antes.
ro: EROARE: Modulul pam_thinkfinger.so este activat. Deactivaţi-l întâi.
ru: ОШИБКА: Модуль pam_thinkfinger.so включён. Сначала отключите его.
sk: CHYBA: Modul pam_thinkfinger.so je povolený. Najskôr ho zakážte.
sv: FEL: Modulen pam_thinkfinger.so är aktiverad. Inaktivera den först.
uk: ПОМИЛКА: Увімкнено модуль pam_thinkfinger.so. Спочатку вимкніть його.
zh_cn: 错误：模块 pam_thinkfinger.so 已经被启用。请先将它禁用。
zh_tw: 錯誤:模組 pam_thinkfinger.so 已啟用。請先將它停用。

source: ERROR: Module pam_fp.so is enabled. Disable it first.
bg: ГРЕШКА: Модулът pam_fp.so е разрешен. Първо го забранете.
cs: CHYBA: modul pam_fp.so je povolen. Nejdříve jej zakažte.
da: FEJL: Modulet pam_fp er aktiveret. Deaktivér det først.
de: FEHLER: Modul pam_fp.so ist aktiviert. Es muss erst deaktiviert werden.
es: ERROR: El módulo pam_fp.so está habilitado. Inhabilítelo primero.
fi: VIRHE: pam_fp.so moduuli on käytössä. Poista se ensin käytöstä.
fr: ERREUR : Le module pam_fp.so est activé. Commencer par le désactiver.
gl: ERRO: O módulo pam_fp.so está dispoñible. Deshabilítao primeiro.
hu: HIBA: A pam_fp.so modul engedélyezve van. Először ezt le kell tiltani.
it: ERRORE: Il modulo pam_fp.so è attivo. Disabilitarlo prima di procedere.
ja: エラー: モジュール pam_fp.so が有効になっています。先に無効にしてください。
km: កំហុស ៖ Module pam_fp.so ត្រូវ​បានបើក ។ បិទ​វា​សិន ។
ko: 오류: pam_fp.so 모듈이 활성화 상태입니다. 먼저 비활성화 시켜주세요.
nb: FEIL: Modulen pam_fp.so er aktivert. Deaktiver den først.
nl: FOUT: Module pam_fp.so is geactiveerd. Schakel deze eerst uit.
pt: ERRO: O módulo pam_fp.so está activado. Desactive-o primeiro.
pt_br: ERRO: o módulo pam_fp.so está habilitado. Desabilite-o antes.
ro: EROARE: Modulul pam_fp.so este activat. Dezactivaţi-l întâi.
ru: ОШИБКА: Модуль pam_fp.so включён. Сначала отключите его.
sk: CHYBA: Modul pam_fp.so je povolený. Najskôr ho zakážte.
sv: FEL: Modulen pam_fp.so är aktiverad, stäng av den först.
uk: ПОМИЛКА: Увімкнено модуль pam_fp.so. Спочатку вимкніть його.
zh_cn: 错误：模块 pam_fp.so 已经被启用。请先将它禁用。
zh_tw: 錯誤:模組 pam_fp.so 已啟用。請先將它停用。

source: ERROR: pam_mount.so is enabled. In order to use pam_thinkfinger.so you need to disable it first!
bg: ГРЕШКА: pam_mount.so е разрешен. Ако желаете да използвате pam_thinkfinger.so първо ще трябва да го забраните.
cs: CHYBA: pam_mount.so je povolen. Pro použití pam_thinkfinger.so jej nejdříve musíte vypnout!
da: FEJL: pam_mount.so er aktiveret. For at kunne bruge pam_thinkfinger.so skal du deaktivere den først!
de: FEHLER: pam_mount.so ist aktiviert. Um pam_thinkfinger.so zu benutzen, müssen Sie es zuerst deaktivieren!
es: ERROR: pam_mount.so está habilitado. ¡Para utilizar pam_thinkfinger.so necesita inhabilitarlo primero!
fi: VIRHE: pam_mount.so moduuli on käytössä. Käyttääksesi pam_thinkfinger.so moduulia se pitää poistaa ensin käytöstä!
fr: ERREUR : pam_mount.so est activé. Pour utiliser pam_thinkfinger.so vous devez commencer par le desactiver !
gl: ERRO: pam_mount.so está habilitado. Para poder empregar pam_thinkfinger.so necesitas deshabilitalo primeiro.
hu: HIBA: A pam_mount.so engedélyezve van, amit a pam_thinkfinger.so használatához le kell tiltani.
it: ERRORE: pam_mount.so è abilitato. Per usare pam_thinkfinger.so è necessario prima disabilitarlo.
ja: エラー: pam_mount.so が有効になっています。pam_thinkfinger.so を使うには、まずこれを無効にしてください。
km: កំហុស ៖ pam_mount.so ត្រូវ​បាន​បើក ។ ដើម្បី​ប្រើ pam_thinkfinger.so អ្នក​ត្រូវ​តែ​បិទ​វា​សិន !
ko: 오류: pam_mount.so 가 활성화 상태입니다. pam_thinkfinger.so 를 사용하려면 먼저 이것을 비활성화 시켜주세요!
nb: FEIL: pam_mount.so er aktiver. For å kunne benytte pam_thinkfinger.so må du deaktivere den først!
nl: FOUT: pam_mount.so is geactiveerd. Om pam_thinkfinger.so te kunnen gebruiken dient u deze eerst uit te schakelen.
pl: BŁĄÐ: pam_mount.so jest włączony. Aby używać pam_thinkfinger.so, należy go najpierw wyłączyć.
pt: ERRO: o pam_mount.so está activado. De forma a utilizar o pam_thinkfinger.so, necessita de o desactivar primeiro!
pt_br: ERRO: o pam_mount.so está habilitado. Para usar o pam_thinkfinger.so você precisa desabilitá-lo antes!
ro: EROARE: pa_mmount.so este activat. Pentru a utiliza pam_thinkfinger.so trebuie să-l deactivaţi întâi!
ru: ОШИБКА: pam_mount.so включён. Чтобы использовать pam_thinkfinger.so вам необходимо сначала отключить его!
sk: CHYBA: pam_mount.so je povolený. Pre účel použitia je najskôr potrebné pam_thinkfinger.so zakázať!
sv: FEL: pam_mount.so är aktiverad. För att använda pam_thinkfinger.so måste du avaktivera den först!
uk: ПОМИЛКА: увімкнено pam_mount.so. Щоб використовувати pam_thinkfinger.so, вам слід спочатку вимкнути pam_mount.so!
zh_cn: 错误：pam_mount.so 被启用了。为了使用 pam_thinkfinger.so 你需要先把它禁用！
zh_tw: 錯誤：pam_mount.so 已啟用。為了要使用 pam_thinkfinger.so 您必須先將它停用！

source: ERROR: pam_fp.so is enabled. In order to use pam_thinkfinger.so you need to disable it first!
bg: ГРЕШКА: pam_fp.so е разрешен. Ако желаете да използвате pam_thinkfinger.so първо ще трябва да го забраните.
cs: CHYBA: pam_fp.so je povolen. Abyste mohli používat pam_thinkfinger.so jej nejdříve musíte zakázat!
da: FEJL: pam_fp er aktiveret. For at kunne bruge pam_thinkfinger.so skal du deaktivere det først!
de: FEHLER: pam_fp.so ist aktiviert. Um pam_thinkfinger.so zu benutzen, müssen Sie es zuerst deaktivieren!
es: ERROR: pam_fp.so está habilitado. ¡Para utilizar pam_thinkfinger.so necesita inhabilitarlo primero!
fi: VIRHE: pam_fp.so moduuli on käytössä. Käyttääksesi pam_thinkfinger.so moduulia se pitää poistaa ensin käytöstä!
fr: ERREUR : pam_fp.so est activé. Pour utiliser pam_thinkfinger.so vous devez commencer par le desactiver !
gl: ERRO: pam_fp.so está habilitado. Para poder empregar pam_thinkfinger.so precisas deshabilitalo primeiro.
hu: HIBA: A pam_fp.so engedélyezve van, amit a pam_thinkfinger.so használatához le kell tiltani.
it: ERRORE: pam_fp.so è abilitato. Per usare pam_thinkfinger.so è necessario prima disabilitarlo.
ja: エラー: pam_fp.so が有効になっています。pam_thinkfinger.so を使うには、まずこれを無効にしてください。
km: កំហុស ៖ pam_fp.so ត្រូវ​បានបើក ។ ដើម្បី​ប្រើ pam_thinkfinger.so អ្នក​ត្រូវតែ​បិទ​វា​សិន !
ko: 오류: pam_fp.so 가 활성화 상태입니다. pam_thinkfinger.so 를 사용하려면 먼저 이것을 비활성화 시켜주세요!
nb: FEIL: pam_fp.so er aktivert. For å benytte pam_thinkfinger.so må du deaktivere den først!
nl: FOUT: pam_fp.so is geactiveerd. Om pam_thinkfinger.so te kunnen gebruiken dient u deze eerst uit te schakelen!
pt: ERRO: o pam_fp.so está activado. De forma a utilizar o pam_thinkfinger.so, necessita de o desactivar primeiro!
pt_br: ERRO: o pam_fp.so está habilitado. Para usar o pam_thinkfinger.so você precisa desabilitá-lo antes!
ro: EROARE: pam_fp.so este activat. Pentru a utiliza pam_thinkfinger.so trebuie întâi să-l dezactivaţi!
ru: ОШИБКА: pam_fp.so включён. Чтобы использовать pam_thinkfinger.so вам необходимо сначала отключить его!
sk: CHYBA: pam_fp.so je povolený. Pre účel použitia je najskôr potrebné pam_thinkfinger.so zakázať!
sv: FEL: pam_fp.so är aktiverad. För att använda pam_thinkfinger.so måste du avaktivera den först!
uk: ПОМИЛКА: увімкнено pam_fp.so. Щоб використовувати pam_thinkfinger.so, вам слід спочатку вимкнути pam_fp.so!
zh_cn: 错误：pam_fp.so 被启用了。为了使用 pam_thinkfinger.so 你需要先把它禁用！
zh_tw: 錯誤：pam_fp.so 已啟用。為了要使用 pam_thinkfinger.so 您必須先將它停用！

source: Usage: %s -a|-c|-d [...]
bg: Употреба: %s -a|-c|-d [...]
cs: Použití: %s -a|-c|-d [...]
da: Brug: %s -a|-c|-d [...]
de: Aufruf: %s -a|-c|-d [...]
es: Uso: %s -a|-c|-d [...]
fi: Käyttö: %s -a|-c|-d [...]
fr: Utilisation : %s -a|-c|-d [...]
gl: Uso: %s -a|-c|-d [...]
hu: Használat: %s -a|-c|-d [...]
it: Utilizzo: %s -a|-c|-d [...]
ja: 使用方法: %s -a|-c|-d [...]
km: ប្រើ ៖ %s -a|-c|-d [...]
ko: 사용법: %s -a|-c|-d [...]
nb: Anvendelse: %s -a|-c|-d [...]
nl: Gebruik: %s -a|-c|-d [...]
pl: Użycie: %s -a|-c|-d [...]
pt: Utilização: %s -a|-c|-d [...]
pt_br: Uso: %s -a|-c|-d [...]
ro: Mod de utilizare: %s -a|-c|-d [...]
ru: Использование: %s -a|-c|-d [...]
sk: Použitie: %s -a|-c|-d [...]
sv: Syntax: %s -a|-c|-d [...]
uk: Вживання: %s -a|-c|-d [...]
zh_cn: 用法：%s -a|-c|-d [...]
zh_tw: 使用：%s -a|-c|-d [...]

source: Copyright (C) %s Thorsten Kukuk. This is free software; see the source for copying conditions. There is NO warranty; not even for MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
bg: Авторски права (C) %s Торстен Кукук. Това е свободен софтуер, виж изходния код за условията на копиране. НЯМА гаранция, дори за ПРОДАВАЕМОСТ или СЪВПАДАНЕ С НЕЧИИ НУЖДИ.
cs: Copyright (C) %s Thorsten Kukuk. Toto je volný software; podmínky kopírování naleznete ve zdroji. NEEXISTUJE záruka ani pro ÚČELY OBCHODOVATELNOSTI a VHODNOSTI PRO PRO DANÝ ÚČEL.
da: Copyright (C) %s Thorsten Kukuk. Dette er fri software; se kildekoden for kopibetingelser. Der er INGEN garanti overhovedet for SALGBARHED eller EGNETHED TIL BESTEMTE FORMÅL.
de: Copyright (C) %s Thorsten Kukuk. Dies ist freie Software; schauen Sie in die Quelltexte für Kopierbedingungen. Es gibt KEINE Gewähr; selbst nicht für MARKTGÄNGIGKEIT oder EIGNUNG FÜR EINEN BESONDEREN ZWECK.
es: Copyright (C) %s Thorsten Kukuk. Esto software es libre; consulte las fuentes para las condiciones de copia. NO se ofrece ninguna garantía; ni siquiera las de COMERCIALIZACIÓN ni ADECUACIÓN PARA UN FIN DETERMINADO.
fr: Copyright (C) %s Thorsten Kukuk. Ce logiciel est libre. Pour connaître les conditions de copie, reportez-vous à la source. Il n'existe AUCUNE garantie, pas même celle que le logiciel présenterait des qualités spécifiques ou qu'il conviendrait à un usage particulier.
gl: Copyright (C) %s Thorsten Kukuk. Este é código gratuito, bota unha ollada ó código para condicións de copia. Non hai garantía, nin para casos COMERCIAIS ou uso particular.
hu: Minden jog fenntartva (C) %s Thorsten Kukuk. Ez egy szabad szoftver. Tekintse meg a forrást a másolással kapcsolatos feltételekkel kapcsolatban. Semmilyen körülmények között SEM tartalmaz garanciát.
it: Copyright (C) %s Thorsten Kukuk. Questo software è libero. Vedere il sorgente per le condizioni relative ai diritti d'autore. NON è prevista alcuna garanzia; nemmeno di COMMERCIABILITA' o IDONEITA' PER UN PARTICOLARE SCOPO.
ja: Copyright (C) %s Thorsten Kukuk. 本ソフトウェアはフリーソフトウェアです。複製の条件については、ソースコードを参照してください。 商品の 適格性および特定目的への適合性などはもちろん、一切の保証はいたしません。
km: រក្សាសិទ្ធិ %s ដោយ Thorsten Kukuk ។ នេះ​ជា​កម្មវិធី​ឥតគិត​ថ្លៃ មើល​ប្រភព​សម្រាប់​លក្ខខណ្ឌ​ចម្លង ។ វាគ្មាន​ការ ធានា​ទេ សូម្បី​តែ​សម្រាប់​ការ​ធ្វើ​ជំនួញ ឬ​ភាព​ងាយស្រួល​ក្នុង​ការ​ប្រើ ។
ko: Copyright (C) %s Thorsten Kukuk. 이것은 자유 소프트웨어 입니다. 소스 복제에 관한 조건을 살펴보세요. 소프트웨어에 대한 특정 목적으로의 지원과 보증은 없습니다.
nb: Copyright (C) %s Thorsten Kukuk. Dette er fri programvare; kopieringsbetingelsene er angitt i kildekoden. Det gis INGEN garanti; heller ikke for SALGBARHET eller EGNETHET FOR ET BERSTEMT FORMÅL.
nl: Copyright (C) %s Thorsten Kukuk. Dit is vrije software; zie de broncode voor voorwaarden voor kopiëren. Er is GEEN garantie; zelfs niet voor VERHANDELBAARHEID of GESCHIKTHEID VOOR EEN BEPAALD DOEL.
pl: Copyright (C) %s Thorsten Kukuk. To jest wolne oprogramowanie; warunki kopiowania zamieszczono w kodzie źródłowym. Na oprogramowanie to nie udziela się ŻADNEJ gwarancji; ani na PRZYDATNOŚĆ DO SPRZEDAŻY, ani na PRZYDATNOŚĆ DO KONKRETNYCH ZASTOSOWAŃ.
pt: Copyright (C) %s Thorsten Kukuk. Este é um software livre; veja o código fonte para condições de cópia. NÃO existe garantia, nem mesmo para COMERCIALIZAÇÃO ou ADEQUAÇÃO A UMA FINALIDADE EM PARTICULAR..
pt_br: Copyright (C) %s Thorsten Kukuk. Este é um software livre; veja a fonte para as condições de cópia. NÃO há garantia; nem mesmo para COMERCIALIZAÇÃO ou ADEQUAÇÃO PARA UM FIM DETERMINADO.
ro: Copyright (C) %s Thorsten Kukuk. Acesta este un software liber; consultaţi sursa pentru condiţiile de copiere. NU se oferă nici un fel de garanţie; nici de VANDABILITATE sau UTILITATE PENTRU UN ANUMIT SCOP.
ru: Авторские права (C) %s Thorsten Kukuk. Это программное обеспечение распространяется бесплатно; условия копирования см. в источнике. Нет НИКАКИХ гарантий; не гарантируется даже ПРИГОДНОСТЬ ДЛЯ ПРОДАЖИ или ПРИГОДНОСТЬ ДЛЯ ПРИМЕНЕНИЯ ПО НАЗНАЧЕНИЮ.
sk: Copyright (C) %s Thorsten Kukuk. Toto je bezplatný softvér; podmienky kopírovania nájdete v zdroji. NEEXISTUJE záruka; ani pre PREDAJNOSŤ, alebo VHODNOSŤ PRE PRÍSLUŠNÝ ÚČEL.
sv: Copyright © %s Thorsten Kukuk. Detta är gratisprogramvara. Kopieringsvillkor finns i källtexten. Det finns INGEN garanti, inte ens för KOMMERSIELL GÅNGBARHET eller LÄMPLIGHET FÖR ETT VISST SYFTE.
uk: Авторські права (C) %s Торстен Кукук. Це вільне ПЗ; дивіться умови копіювання у вихідних кодах програми. НЕ надається гарантії; навіть, ПРИДАТНОСТІ ДО БУДЬ-ЯКОГО ЗАСТОСУВАННЯ.
zh_cn: 版权所有 (C) %s Thorsten Kukuk. 本程序为免费软件；请参阅复制条件限制的来源。不附有 适销性和适用于某特定用途的保证。
zh_tw: Copyright (C) %s Thorsten Kukuk。 這是免費軟體。有關複製條件，請參閱原始檔。 本軟體不做 商業性、適用性等任何方面的保證。
