Repository: SUSE/pam-config
Catalog: po/*.po
Languages: bg, cs, da, de, es, fi, fr, gl, hu, it, ja, km, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, uk, zh_cn, zh_tw

source: %s (%s): Arguments will be ignored
bg: %s (%s): Аргументите ще бъдат пренебрегнати
cs: %s (%s): argumenty budou ignorovány
da: %s (%s): Argumenter vil blive ignoreret
de: %s (%s): Argumente werden ignoriert.
es: %s (%s): Los argumentos serán ignorados
fi: %s (%s): Argumentit ohitetaan
fr: %s (%s) : les arguments seront ignorés
gl: %s (%s): Os argumentos serán ignorados
hu: %s (%s): A paraméter figyelmen kívül marad
it: %s (%s): Gli argomenti saranno ignorati
ja: %s (%s): パラメータは無視されます
km: %s (%s) ៖ អាគុយម៉ង់​នឹង​ត្រូវ​បាន​មិនអើពើ
ko: %s (%s): 인수는 무시됨
nb: %s (%s): Argumenter vil bli ignorert
nl: %s (%s): Argumenten worden genegeerd
pl: %s (%s): Parametry zostaną zignorowane
pt: %s (%s): Argumentos serão ignorados
pt_br: %s (%s): argumentos serão ignorados
ro: %s (%s): Argumentele vor fi ignorate
ru: %s (%s): Параметры будут проигнорированы
sk: %s (%s): Argumenty budú ignorované
sv: %s (%s): Argumenten kommer att ignoreras
uk: %s (%s): аргументи буде зігноровано
zh_cn: %s (%s): 参数将被忽略
zh_tw: %s (%s)：引數將被忽略

source: %s: Unknown module %s, ignored!
bg: %s. Пренебрегване на неизвестния модул %s!
cs: %s: neznámý modul %s, ignorováno!
da: %s: Ukendt modul %s, ignoreret!
de: %s: Unbekanntes Modul %s, ignoriert!
es: %s: Módulo desconocido %s, ¡ignorado!
fi: %s: Tuntematon moduuli %s, ohitetaan!
fr: %s : module inconnu %s, ignoré !
gl: %s: módulo descoñecido %s, ignorado!
hu: %s: a(z) %s modul ismeretlen!
it: %s: Modulo %s sconosciuto, ignorato!
ja: %s: 未知のモジュール %s です、無視されました。
km: %s ៖ មិន​ស្គាល់​ម៉ូឌុល %s បាន​មិន​អើពើ !
ko: %s: 알 수 없는 %s 모듈, 무시되었음!
nb: %s: Ukjent modul %s oversett!
nl: %s: onbekende module %s, genegeerd.
pl: %s: Nieznany moduł %s, zigonorowano.
pt: %s: Módulo %s desconhecido, ignorado!
pt_br: %s: módulo desconhecido %s, ignorado!
ro: %s: Modul necunoscut %s, ignorat!
ru: %s: Неизвестный модуль %s, игнорируется!
sk: %s: Neznámy modul %s, ignorujem ho!
sv: %s: Okänd modul %s, ignorerad!
uk: %s: невідомий модуль %s, ігнорується!
zh_cn: %s: 未知模块 %s, 忽略！
zh_tw: %s：未知模組 %s，忽略！

source: ERROR: Unknown service: [%s: %s], ignored!
bg: ГРЕШКА: Пренебрегване на неизвестната услуга: [%s: %s]!
cs: CHYBA: neznámá služba [%s: %s], ignorováno!
da: FEJL: Ukendt tjeneste [%s: %s], ignoreret!
de: FEHLER: Unbekannter Dienst: [%s: %s], ignoriert!
es: ERROR: Servicio desconocido: [%s: %s], ¡ignorado!
fi: VIRHE: Tuntematon palvelu: [%s: %s], ohitetaan!
fr: ERREUR : service inconnu : [%s : %s], ignoré !
gl: ERRO: Servicio descoñecido: [%s: %s], ignorado!
hu: HIBA: Ismeretlen szolgáltatás: [%s: %s] !
it: ERRORE: Servizio sconosciuto: [%s: %s], ignorato!
ja: エラー: 未知のサービスです: [%s: %s] 無視されました。
km: កំហុស ៖ មិន​ស្គាល់​សេវា ៖ [%s: %s] បាន​មិន​អើពើ !
ko: 오류: 알 수 없는 서비스: [%s: %s], 무시되었음!
nb: FEIL: Ukjent tjeneste: [%s: %s], oversett!
nl: FOUT: onbekende service [%s: %s], genegeerd.
pl: BŁĄD: Nieznana usługa: [%s: %s], zigonorowano.
pt: ERRO: Serviço desconhecido: [%s: %s], ignorado!
pt_br: ERRO: serviço desconhecido: [%s: %s], ignorado!
ro: EROARE: Serviciu necunoscut: [%s: %s], ignorat!
ru: ОШИБКА: Неизвестная служба: [%s: %s], игнорируется!
sk: CHYBA: Neznáma služba: [%s: %s], ignorujem ju!
sv: FEL: Okänd tjänst: [%s: %s], ignorerad!
uk: ПОМИЛКА: Невідома служба: [%s: %s], ігнорується!
zh_cn: 错误：未知服务：[%s: %s], 忽略！
zh_tw: 錯誤：未知的服務：[%s: %s]，忽略！

source: WARNING: Use /etc/default/passwd to set 'md5' option
bg: ВНИМАНИЕ: Използвайте /etc/default/passwd за да зададете параметрите на „md5“
cs: VAROVÁNÍ: pro nastavení volby 'md5' použijte /etc/default/passwd
da: ADVARSEL: Brug /etc/default/passwd til at sætte "md5"-tilvalget
de: ACHTUNG: Nutze /etc/default/passwd, um die 'md5'-Option zu setzen.
es: ADVERTENCIA: Utilice /etc/default/passwd para establecer la opción 'md5'
fi: VAROITUS: Käytä /etc/default/passwd 'md5' valinnan asettamiseen
fr: ATTENTION : Utiliser /etc/default/passwd pour activer l'option 'md5'
gl: ATENCIÓN: Emprega /etc/default/passwd para establecer a opción 'md5'
hu: FIGYELEM: Használja az /etc/default/passwd fájl 'md5' beállítására
it: ATTENZIONE: Utilizzare /etc/default/passwd per impostare l'opzione 'md5'
ja: 警告: 'md5' オプションをセットするには /etc/default/passwd を使ってください。
km: ការ​ព្រមាន ៖ ប្រើ /etc/default/passwd ដើម្បី​កំណត់​ជម្រើស 'md5'
ko: 경고: 'md5'옵션을 설정하려면 /etc/default/passwd 를 사용
nb: ADVARSEL: Bruk /etc/default/passwd for å angi 'md5'-alternativet
nl: WAARSCHUWING: gebruik /etc/default/passwd om optie 'md5' in te stellen
pl: UWAGA: Aby ustawić opcję "md5" proszę użyć etc/default/passwd
pt: AVISO: Utilize /etc/default/passwd para definir a opção 'md5'
pt_br: AVISO: use /etc/default/passwd para definir a opção 'md5'
ro: AVERTIZARE: Utilizaţi /etc/default/passwd pentru a seta opţiunea 'md5'
ru: ВНИМАНИЕ: Используйте /etc/default/passwd для установки параметра 'md5'
sk: VAROVANIE: Pre nastavenie voľby 'md5' použite /etc/default/passwd
sv: VARNING: Använd /etc/default/passwd för att ange "md5"-alternativ
uk: УВАГА: Щоб встановити параметр "md5", вживайте /etc/default/passwd
zh_cn: 警告：使用/etc/default/passwd 设置 'md5' 选项
zh_tw: 警告：使用 /etc/default/passwd 設定 'md5' 選項

source: WARNING: Use /etc/default/passwd to set 'bigcrypt' option
bg: ВНИМАНИЕ: Използвайте /etc/default/passwd за да зададете параметрите на „bigcrypt“
cs: VAROVÁNÍ: pro nastavení volby 'bigcrypt' použijte /etc/default/passwd
da: ADVARSEL: Brug /etc/default/password til at sætte "bigcrypt"-tilvalget
de: ACHTUNG: Nutze /etc/default/passwd, um die 'bigcrypt'-Option zu setzen.
es: ADVERTENCIA: Utilice /etc/default/passwd para establecer la opción 'bigcrypt'
fi: VAROITUS: Käytä /etc/default/passwd 'bigcrypt' valinnan asettamiseen
fr: ATTENTION : Utiliser /etc/default/passwd pour activer l'option 'bigcrypt'
gl: ATENCIÓN: Emprega /etc/default/passwd para indicar a opción 'bigcrypt'
hu: FIGYELEM: Használja az /etc/default/passwd fájl 'bigcrypt' beállítására
it: ATTENZIONE: Utilizzare /etc/default/passwd per impostare l'opzione 'bigcrypt'
ja: 警告: 'bigcrypt' オプションをセットするには /etc/default/passwd を使ってください。
km: ការ​ព្រមាន ៖ ប្រើ /etc/default/passwd ដើម្បី​កំណត់ជម្រើស 'bigcrypt'
ko: 경고: 'bigcrypt'옵션을 설정하려면 /etc/default/passwd 를 사용
nb: ADVARSEL: Bruk /etc/default/passwd for å angi 'bigcrypt'-alternativet
nl: WAARSCHUWING: gebruik /etc/default/passwd om optie 'bigcrypt' in te stellen
pl: UWAGA: Aby ustawić opcję "bigcrypt" proszę użyć etc/default/passwd
pt: AVISO: Utilize /etc/default/passwd para definir a opção 'bigcrypt'
pt_br: AVISO: use /etc/default/passwd para definir a opção 'bigcrypt'
ro: AVERTIZARE: Utilizaţi /etc/default/passwd pentru a seta opţiunea 'bigcrypt'
ru: ВНИМАНИЕ: Используйте /etc/default/passwd для установки параметра 'bigcrypt'
sk: VAROVANIE: Pre nastavenie voľby 'bigcrypt' použite /etc/default/passwd
sv: VARNING: Använd /etc/default/passwd för att ange "bigcrypt"-alternativ
uk: УВАГА: Щоб встановити параметр "bigcrypt", вживайте /etc/default/passwd
zh_cn: 警告：使用/etc/default/passwd 设置 'bigcrypt' 选项
zh_tw: 警告：使用 /etc/default/passwd 設定 'bigcrypt' 選項

source: WARNING: Use /etc/default/passwd to set 'blowfish' option
bg: ВНИМАНИЕ: Използвайте /etc/default/passwd за да зададете параметрите на „blowfish“
cs: VAROVÁNÍ: pro nastavení volby 'blowfish' použijte /etc/default/passwd
da: ADVARSEL: Brug /etc/default/passwd til at sætte "blowfish"-tilvalget
de: ACHTUNG: Nutze /etc/default/passwd, um die 'blowfish'-Option zu setzen.
es: ADVERTENCIA: Utilice /etc/default/passwd para establecer la opción 'blowfish'
fi: VAROITUS: Käytä /etc/default/passwd 'blowfish' valinnan asettamiseen
fr: ATTENTION : Utiliser /etc/default/passwd pour activer l'option 'blowfish'
gl: ATENCIÓN: Emprega /etc/default/passwd paraindicar a opción 'blowfish'
hu: FIGYELEM: Használja az /etc/default/passwd fájl 'blowfish' beállítására
it: ATTENZIONE: Utilizzare /etc/default/passwd per impostare l'opzione 'blowfish'
ja: 警告: 'blowfish' オプションをセットするには /etc/default/passwd を使ってください。
km: ការ​ព្រមាន ៖ ប្រើ /etc/default/passwd ដើម្បី​កំណត់​ជម្រើស 'blowfish'
ko: 경고: 'blowfish' 옵션을 설정하려면 /etc/default/passwd 를 사용
nb: ADVARSEL: Bruk /etc/default/passwd for å angi 'blowfish'-alternativet
nl: WAARSCHUWING: gebruik /etc/default/passwd om optie 'blowfish' in te stellen
pl: UWAGA: Aby ustawić opcję "blowfish" proszę użyć etc/default/passwd
pt: AVISO: Utilize /etc/default/passwd para definir a opção 'blowfish'
pt_br: AVISO: use /etc/default/passwd para definir a opção 'blowfish'
ro: AVERTIZARE: Utilizaţi /etc/default/passwd pentru a seta opţiunea 'blowfish'
ru: ВНИМАНИЕ: Используйте /etc/default/passwd для установки параметра 'blowfish'
sk: VAROVANIE: Pre nastavenie voľby 'blowfish' použite /etc/default/passwd
sv: VARNING: Använd /etc/default/passwd för att ange "blowfish"-alternativ
uk: УВАГА: Щоб встановити параметр "blowfish", вживайте /etc/default/passwd
zh_cn: 警告：使用/etc/default/passwd 设置 'blowfish' 选项
zh_tw: 警告：使用 /etc/default/passwd 設定 'blowfish' 選項

source: ERROR: Unknown option (%s): [%s: %s], ignored!
bg: ГРЕШКА: Пренебрегване на непознатия параметър (%s): [%s: %s]!
cs: CHYBA: neznámá volba (%s): [%s: %s], ignorováno!
da: FEJL: Ukendt tilvalg (%s): [%s: %s], ignoreret!
de: FEHLER: Unbekannte Option (%s): [%s: %s], ignoriert!
es: ERROR: Opción desconocida (%s): [%s: %s], ¡ignorada!
fi: VIRHE: Tuntematon valinta (%s): [%s: %s], ohitetaan!
fr: ERREUR : option inconnue (%s) : [%s : %s], ignoré !
gl: ERRO: Opción descoñecida (%s): [%s: %s], ignorada
hu: HIBA: Ismeretlen kapcsoló (%s): [%s: %s]
it: ERRORE: Opzione sconosciuta (%s): [%s: %s], ignorata!
ja: エラー: 未知のオプションです (%s): [%s: %s] 無視されました。
km: កំហុស ៖ មិន​ស្គាល់​ជម្រើស (%s): [%s: %s] បាន​មិន​អើពើ !
ko: 오류: 알 수 없는 옵션 (%s): [%s: %s], 무시되었음!
nb: FEIL: Ukjent alternativ (%s): [%s: %s] oversett!
nl: FOUT: onbekende optie (%s): [%s:%s], genegeerd.
pl: BŁĄD: Nieznana opcja (%s): [%s: %s], zigonorowano.
pt: ERRO: Opção desconhecida (%s): [%s: %s], ignorada!
pt_br: ERRO: opção desconhecida (%s): [%s: %s], ignorado!
ro: EROARE: Opţiune necunoscută (%s): [%s: %s], ignorat!
ru: ОШИБКА: Неизвестный параметр (%s): [%s: %s], игнорируется!
sk: CHYBA: Neznáma voľba (%s): [%s: %s], ignorujem ju!
sv: FEL: Okänt alternativ (%s): [%s: %s], ignorerat!
uk: ПОМИЛКА: Невідомий параметр (%s): [%s: %s], ігнорується!
zh_cn: 错误：未知选项 (%s): [%s: %s]，已忽略！
zh_tw: 警告：未知選項 (%s)：[%s: %s]，忽略！

source: WARNING: Unknown option (%s): [%s: %s], ignored!
bg: ВНИМАНИЕ: Пренебрегване на непознатия параметър (%s): [%s: %s]!
cs: VAROVÁNÍ: neznámá volba (%s): [%s: %s], ignorováno!
da: ADVARSEL: Ukendt tilvalg (%s): [%s: %s], ignoreret!
de: ACHTUNG: Unbekannte Option (%s): [%s: %s], ignoriert!
es: ADVERTENCIA: Opción desconocida (%s): [%s: %s], ¡ignorada!
fi: VAROITUS: Tuntematon valinta (%s): [%s: %s], ohitetaan!
fr: ATTENTION : option inconnue (%s) : [%s : %s], ignoré !
gl: ATENCIÓN: Opción descoñecida (%s): [%s: %s], ignorada
hu: FIGYELEM: Ismeretlen kapcsoló (%s): [%s: %s]
it: ATTENZIONE: Opzione sconosciuta (%s): [%s: %s], ignorata!
ja: 警告: 未知のオプションです (%s): [%s: %s] 無視されました。
km: ការ​ព្រមាន ៖ មិន​ស្គាល់​ជម្រើស (%s): [%s: %s] បាន​មិ​នអើពើ !
ko: 경고: 알 수 없는 옵션 (%s): [%s: %s], 무시되었음!
nb: ADVARSEL: Ukjent alternativ (%s): [%s: %s] oversett!
nl: WAARSCHUWING: onbekende optie (%s): [%s: %s], genegeerd.
pl: UWAGA: Nieznana opcja (%s): [%s: %s], zigonorowano.
pt: AVISO: Opção desconhecida (%s): [%s: %s], ignorada!
pt_br: AVISO: opção desconhecida (%s): [%s: %s], ignorado!
ro: AVERTIZARE: Opţiune necunoscută (%s): [%s: %s], ignorat!
ru: ВНИМАНИЕ: Неизвестный параметр (%s): [%s: %s], игнорируется!
sk: VAROVANIE: Neznáma voľba (%s): [%s: %s], ignorujem ju!
sv: VARNING: Okänt alternativ (%s): [%s: %s], ignorerat!
uk: УВАГА: Невідомий параметр (%s): [%s: %s], ігнорується!
zh_cn: 警告：未知选项 (%s): [%s: %s]，已忽略！
zh_tw: 警告：未知選項 (%s)：[%s: %s]，忽略！

source: Please use /etc/default/passwd to set 'md5' option
bg: Моля, използвайте /etc/default/passwd за да зададете параметрите на „md5“
cs: Pro nastavení volby 'md5' použijte /etc/default/passwd
da: Brug venligst /etc/default/passwd to til at sætte "md5"-tilvalget
de: Bitte benutzen Sie /etc/default/passwd, um die 'md5'-Option zu setzen.
es: Por favor, utilice /etc/default/passwd para establecer la opción 'md5'
fi: Käytä /etc/default/passwd 'md5' valinnan asettamiseen
fr: Veuillez utiliser /etc/default/passwd pour activer l'option 'md5'
gl: Por favor emprega /etc/default/passwd para indicar a opción 'md5'
hu: Használja az /etc/default/passwd fájl 'md5' beállítására
it: Per favore utilizzare /etc/default/passwd per impostare l'opzione 'md5'
ja: 'md5' オプションをセットするには /etc/default/passwd を使ってください。
km: សូម​ប្រើ /etc/default/passwd ដើម្បី​កំណត់​ជម្រើស 'md5'
ko: 'md5' 옵션을 설정하려면 /etc/default/passwd 를 사용하세요
nb: Vennligst bruk /etc/default/passwd for å angi 'md5'-alternativet
nl: Gebruik /etc/default/passwd om optie 'md5' in te stellen
pl: Aby ustawić opcję "md5" proszę użyć etc/default/passwd
pt: Por favor utilize /etc/default/passwd para definir a opção 'md5'
pt_br: Por favor, use /etc/default/passwd para definir a opção 'md5'
ro: Utilizaţi /etc/default/passwd pentru a seta opţiunea 'md5'
ru: Пожалуйста используйте /etc/default/passwd для установки параметра 'md5'
sk: Pre nastavenie voľby 'md5' použite prosím /etc/default/passwd
sv: Använd /etc/default/passwd för att ange "md5"-alternativ
uk: Щоб встановити параметр "md5", будь ласка, вживайте /etc/default/passwd
zh_cn: 请使用/etc/default/passwd 设置 'md5' 选项
zh_tw: 請使用 /etc/default/passwd 設定 'md5' 選項

source: Please use /etc/default/passwd to set 'bigcrypt' option
bg: Моля, използвайте /etc/default/passwd за да зададете параметрите на „bigcrypt“
cs: Pro nastavení volby 'bigcrypt' použijte /etc/default/passwd
da: Brug venligst /etc/default/passwd to til at sætte "bigcrypt"-tilvalget
de: Bitte benutzen Sie /etc/default/passwd, um die 'bigcrypt'-Option zu setzen.
es: Por favor, utilice /etc/default/passwd para establecer la opción 'bigcrypt'
fi: Käytä /etc/default/passwd 'bigcrypt' valinnan asettamiseen
fr: Veuillez utiliser /etc/default/passwd pour activer l'option 'bigcrypt'
gl: Por favor emprega /etc/default/passwd para indicar a opción bigcrypt'
hu: Használja az /etc/default/passwd fájl 'bigcrypt' beállítására
it: Per favore utilizzare /etc/default/passwd per impostare l'opzione 'bigcrypt'
ja: 'bigcrypt' オプションをセットするには /etc/default/passwd を使ってください。
km: សូម​ប្រើ /etc/default/passwd ដើម្បី​កំណត់​ជម្រើស 'bigcrypt'
ko: 'bigcrypt'옵션을 설정하려면 /etc/default/passwd 를 사용하세요
nb: Vennligst bruk /etc/default/passwd for å angi 'bigcrypt'-alternativet
nl: Gebruik /etc/default/passwd om optie 'bigcrypt' in te stellen
pl: Aby ustawić opcję "bigcrypt" proszę użyć etc/default/passwd
pt: Por favor utilize /etc/default/passwd para definir a opção 'bigcrypt'
pt_br: Por favor, use /etc/default/passwd para definir a opção 'bigcrypt'
ro: Utilizaţi /etc/default/passwd pentru a seta opţiunea 'bigcrypt'
ru: Пожалуйста используйте /etc/default/passwd для установки параметра 'bigcrypt'
sk: Pre nastavenie voľby 'bigcrypt' použite prosím /etc/default/passwd
sv: Använd /etc/default/passwd för att ange "bigcrypt"-alternativ
uk: Щоб встановити параметр "bigcrypt", будь ласка, вживайте /etc/default/passwd
zh_cn: 请使用/etc/default/passwd 设置 'bigcrypt' 选项
zh_tw: 請使用 /etc/default/passwd 設定 'bigcrypt' 選項

source: Please use /etc/default/passwd to set 'blowfish' option
bg: Моля, използвайте /etc/default/passwd за да зададете параметрите на „blowfish“
cs: Pro nastavení volby 'blowfish' použijte /etc/default/passwd
da: Brug venligst /etc/default/passwd to til at sætte "blowfish"-tilvalget
de: Bitte benutzen Sie /etc/default/passwd, um die 'blowfish'-Option zu setzen.
es: Por favor, utilice /etc/default/passwd para establecer la opción 'blowfish'
fi: Käytä /etc/default/passwd 'blowfish' valinnan asettamiseen
fr: Veuillez utiliser /etc/default/passwd pour activer l'option 'blowfish'
gl: Por favor usa /etc/default/passwd para indicar a opción 'blowfish'
hu: Használja az /etc/default/passwd fájl 'blowfish' beállítására
it: Per favore utilizzare /etc/default/passwd per impostare l'opzione 'blowfish'
ja: 'blowfish' オプションをセットするには /etc/default/passwd を使ってください。
km: សូម​ប្រើ /etc/default/passwd ដើម្បី​កំណត់​ជម្រើស 'blowfish'
ko: 'blowfish' 옵션을 설정하려면 /etc/default/passwd 를 사용하세요
nb: Vennligst bruk /etc/default/passwd for å angi 'blowfish'-alternativet
nl: Gebruik /etc/default/passwd om optie 'blowfish' in te stellen
pl: Aby ustawić opcję "blowfish" proszę użyć etc/default/passwd
pt: Por favor utilize /etc/default/passwd para definir a opção 'blowfish'
pt_br: Por favor, use /etc/default/passwd para definir a opção 'blowfish'
ro: Utilizaţi /etc/default/passwd pentru a seta opţiunea 'blowfish' option
ru: Пожалуйста используйте /etc/default/passwd для установки параметра 'blowfish'
sk: Pre nastavenie voľby 'blowfish' použite prosím /etc/default/passwd
sv: Använd /etc/default/passwd för att ange "blowfish"-alternativ
uk: Щоб встановити параметр "blowfish", будь ласка, вживайте /etc/default/passwd
zh_cn: 请使用/etc/default/passwd 设置 'blowfish' 选项
zh_tw: 請使用 /etc/default/passwd 設定 'blowfish' 選項

source: WARNING: Couldn't find /etc/security/pam_unix2.conf{.rpmsave} (%m).
bg: ВНИМАНИЕ: Не може да се открие /etc/security/pam_unix2.conf{.rpmsave} (%m).
cs: VAROVÁNÍ: Nemohu nalézt etc/security/pam_unix2.conf{.rpmsave} (%m).
da: ADVARSEL: Kunne ikke finde /etc/security/pam_unix2.conf{.rpmsave} (%m).
de: ACHTUNG: Konnte /etc/security/pam_unix2.conf{.rpmsave} (%m) nicht finden.
es: ADVERTENCIA: No se puede encontrar /etc/security/pam_unix2.conf{.rpmsave} (%m).
fi: VAROITUS: Tiedostoa /etc/security/pam_unix2.conf{.rpmsave} (%m) ei löytynyt.
fr: ATTENTION : Impossible de trouver /etc/security/pam_unix2.conf{.rpmsave} (%m).
gl: ATENCIÓN: Non se pode atopar /etc/security/pam_unix2.conf{.rpmsave} (%m).
hu: Figyelem: Az /etc/security/pam_unix2.conf{.rpmsave} (%m) nem található.
it: ATTENZIONE: impossibile trovare /etc/security/pam_unix2.conf{.rpmsave} (%m).
ja: 警告: /etc/security/pam_unix2.conf{.rpmsave} が見つかりません (%m) 。
km: ព្រមាន ៖ មិន​អាច​រក /etc/security/pam_unix2.conf{.rpmsave} (%m) ។
ko: 경고: /etc/security/pam_unix2.conf{.rpmsave} 가 없습니다(%m).
nb: ADVARSEL: Kunne ikke finne /etc/security/pam_unix2.conf{.rpmsave} (%m).
nl: WAARSCHUWING: Kan /etc/security/pam_unix2.conf{.rpmsave} (%m) niet vinden.
pl: OSTRZEŻENIE: Nie znaleziono /etc/security/pam_unix2.conf{.rpmsave} (%m).
pt: AVISO: Não foi possível encontrar /etc/security/pam_unix2.conf{.rpmsave} (%m).
pt_br: AVISO: não foi possível encontrar /etc/security/pam_unix2.conf{.rpmsave} (%m).
ro: AVERTIZARE: Nu am putut găsi /etc/security/pamunix2.conf{.rpmsave} (%m).
ru: ВНИМАНИЕ: Не удалось найти /etc/security/pam_unix2.conf{.rpmsave} (%m).
sk: VAROVANIE: Nedal sa nájsť /etc/security/pam_unix2.conf{.rpmsave} (%m).
sv: VARNING: Kunde inte hitta /etc/security/pam_unix2.conf{.rpmsave} (%m).
uk: ПОПЕРЕДЖЕННЯ: Неможливо знайти /etc/security/pam_unix2.conf{.rpmsave} (%m).
zh_cn: 警告：未能找到 /etc/security/pam_unix2.conf{.rpmsave} (%m)。
zh_tw: 警告：找不到 /etc/security/pam_unix2.conf{.rpmsave} (%m)。

source: WARNING: Couldn't find /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
bg: ВНИМАНИЕ: Не може да се открие /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
cs: VAROVÁNÍ: Nemohu nalézt /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
da: ADVARSEL: Kunne ikke finde /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
de: ACHTUNG: Konnte /etc/security/pam_pwcheck.conf{.rpmsave} (%m) nicht finden.
es: ADVERTENCIA: No se puede encontrar /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
fi: VAROITUS: Tiedostoa /etc/security/pam_pwcheck.conf{.rpmsave} (%m) ei löytynyt.
fr: ATTENTION : Impossible de trouver /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
gl: ATENCIÓN: non se pode atopar /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
hu: Figyelem: Az /etc/security/pam_pwcheck.conf{.rpmsave} (%m) nem található.
it: ATTENZIONE: impossibile trovare /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
ja: 警告: /etc/security/pam_pwcheck.conf{.rpmsave} が見つかりません (%m) 。
km: ព្រមាន ៖ មិនអាច​រក /etc/security/pam_pwcheck.conf{.rpmsave} (%m) ។
ko: 경고: /etc/security/pam_pwcheck.conf{.rpmsave} 가 없습니다(%m).
nb: ADVARSEL: Kunne ikke finne /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
nl: WAARSCHUWING: Kan /etc/security/pam_pwcheck.conf{.rpmsave} (%m) niet vinden.
pl: OSTRZEŻENIE: Nie znaleziono /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
pt: AVISO: Não foi possível encontrar /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
pt_br: AVISO: não foi possível encontrar /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
ro: AVERTIZARE: Nu am _putut găsi /etc/security/pampwcheck.conf{.rpmsave} (%m).
ru: ВНИМАНИЕ: Не удалось найти /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
sk: VAROVANIE: Nedal sa nájsť /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
sv: VARNING: Kunde inte hitta /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
uk: ПОПЕРЕДЖЕННЯ: Неможливо знайти /etc/security/pam_pwcheck.conf{.rpmsave} (%m).
zh_cn: 警告：未能找到 /etc/security/pam_pwcheck.conf{.rpmsave} (%m)。
zh_tw: 警告：找不到 /etc/security/pam_pwcheck.conf{.rpmsave} (%m)。

source: ERROR: Could not add pam_ck_connector.so to service '%s'
bg: ГРЕШКА: Не можа̀ да се добави pam_ck_connector.so към услугата „%s“
cs: CHYBA: nelze přidat pam_ck_connector.so do služby '%s'
da: FEJL: Kunne ikke tilføje pam_ck_connector.so til tjenesten '%s'
de: FEHLER: Konnte pam_ck_connector.so nicht zum Dienst '%s' hinzufügen.
es: ERROR: No se puede añadir pam_ck_connector.so al servicio '%s'
fi: VIRHE: pam_ck_connector.so moduulia ei voitu lisätä palveluun '%s'
fr: ERREUR : Impossible d'ajouter pam_ck_connector.so au service '%s'
gl: ERRO: non se pudo engadir pam_ck_connector.so ó servicio '%s'
hu: HIBA: a pam_ck_connector.so modult nem sikerült hozzáadni a(z) '%s' szolgáltatáshoz
it: ERRORE: Impossibile aggiungere pam_connector.so al servizio '%s'
ja: エラー: サービス '%s' に pam_ck_connector.so を追加できませんでした。
km: កំហុស ៖ មិនអាច​បន្ថែម pam_ck_connector.so ទៅ​កាន់​សេវា '%s' បាន​ទេ
ko: 오류: pam_ck_connector.so 를 서비스 '%s' 에 추가 할 수 없음
nb: FEIL: Kunne ikke legge til pam_ck_connector.so til tjenesten '%s'
nl: FOUT: kan pam_ck_connector.so niet toevoegen aan service '%s'
pt: ERRO: Não foi possível adicionar pam_ck_connector.so ao serviço '%s'
pt_br: ERRO: não foi possível adicionar pam_ck_connector.so ao serviço '%s'
ro: EROARE: Nu s-a putut adăuga pam_ck_connector.so la serviciul '%s'
ru: ОШИБКА: Невозможно добавить pam_ck_connector.so к службе '%s'
sk: CHYBA: Nedal sa pridať pam_ck_connector.so do služby '%s'
sv: FEL: Kunde inte lägga till pam_ck_connector.so till tjänst "%s"
uk: ПОМИЛКА: Неможливо додати pam_ck_connector.so до служби '%s'
zh_cn: 错误：未能将 pam_ck_connector.so 添加到服务'%s'
zh_tw: 錯誤：無法將 pam_ck_connector.so 加到服務 '%s'
