Repository: SUSE/pam-config
Catalog: po/*.po
Languages: bg, cs, da, de, es, fi, fr, gl, hu, it, ja, km, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, uk, zh_cn, zh_tw

source: ERROR: ldap-account_only is only allowed in combination with krb5. Configuration not changed!
bg: ГРЕШКА: ldap-account_only е допустимо само в комбинация с krb5. Настройката не е променена!
cs: CHYBA: ldap-account_only je povolen pouze v kombinaci s krb5. Konfigurace nezměněna!
da: FEJL: ldap-account_only er kun tilladt in kombination med krb5. Konfiguration ikke ændret!
de: ERROR: ldap-account_only ist nur erlaubt in Kombination mit krb5. Konfiguration nicht geändert!
es: ERROR: Sólo se permite ldap-account_only junto con krb5. ¡La configuración no se ha cambiado!
fi: VIRHE: ldap-account_only on sallittu vain krb5 kanssa. Määritystä ei muutettu!
fr: ERREUR: ldap-account_only est uniquement autorisé en combinaison avec krb5. Configuration non modifiée !
gl: ERROR: ldap-account_only só está permitido en combinación con krb5. Configuración non cambiada
hu: HIBA: az ldap-account_only csak a krb5 használatával engedélyezett. A beállítások nem változtak!
it: ERRORE: solo l'account-ldap è permesso in combinazione con krb5. Configurazione non modificata!
ja: エラー: ldap-account_only は krb5 と一緒に使う必要があります。 設定を変更できませんでした。
km: កំហុស ៖ ldap-account_only ត្រូវ​បាន​អនុញ្ញាត​តែ​នៅ​ក្នុង​បន្សំ​ជា​មួយ krb5 ប៉ុណ្ណោះ ។ កា​រកំណត់​រចនាសម្ព័ន្ធ​មិន​បាន​ផ្លាស់ប្ដូរ​ទេ !
ko: 오류: ldap-account_only 는 krb5와 함께 사용되어야 합니다. 구성이 변경되지 않았습니다!
nb: FEIL: ldap-account_only er bare tillatt i kombinasjon med krb5. Oppsett ikke endret!
nl: FOUT: ldap-account_only is alleen toegestaan in combinatie met krb5. Configuratie niet gewijzigd!
pl: BŁĄD: ldap-account_only jest dozwolony tylko w kombinacji z krb5. Konfiguracja nie została zmieniona!
pt: ERRO: ldap-account_only is apenas permitido em combinação com krb5. Configuração não alterada!
pt_br: ERRO: o ldap-account_only somente é permitido em combinação com krb5. Configuração não alterada!
ro: EROARE: ldap-acc_ountonly este permis numai în combinaţie cu krb5. Configuraţia nu a fost schimbată!
ru: ОШИБКА: ldap-account_only разрешено только в комбинации с krb5. Настройка не изменена!
sk: CHYBA: ldap-account_only je povolený iba v kombinácii s krb5. Konfigurácia nezmenená!
sv: FEL: ldap-account_only får bara användas tillsammans med krb5. Konfigurationen ändrades inte!
uk: ПОМИЛКА: ldap-account_only дозволено використовувати лише з krb5. Налаштування не змінено!
zh_cn: 错误：ldap-account_only 只有在和 krb5 相结合时才可以。 配置没有改变！

source: WARNING: pam_localuser is not enabled!
cs: VAROVÁNÍ: pam_localuser není povolen!
da: ADVARSEL: pam_localuser er ikke aktiveret!
es: ADVERTENCIA: ¡pam_localuser no está activado!
fi: VAROITUS: pam_localuser ei ole käytössä!
fr: ATTENTION: pam_localuser n'est pas activé !
gl: AVISO: pam_localuser non está activado!!
hu: FIGYELMEZTETÉS: a pam_localuser nincs engedélyezve!
it: ATTENZIONE: pam_localuser non è abilitato!
ja: 警告: pam_localuser は有効化されていません！
km: ការ​ព្រមាន ៖ មិន​បាន​បើក pam_localuser នោះ​ទេ !
nb: ADVARSEL: pam_localuser er ikke aktivert!
nl: WAARSCHUWING: pam_localuser is niet ingeschakeld!
pt_br: AVISO: o pam_localuser não está habilitado!
ro: AVERTIZARE: pam_localuser nu este activ!
ru: ВНИМАНИЕ: pam_localuser не включён.
sk: VAROVANIE: pam_localuser nie je povolený!

source: WARNING: pam_ccreds.so needs LDAP or Kerberos5, ignored
bg: ВНИМАНИЕ: pam_ccreds.so изисква LDAP или Kerberos5, пренебрегване
cs: VAROVÁNÍ: pam_ccreds.so vyžaduje LDAP nebo Kerberos5, ignorováno
da: ADVARSEL: pam_ccreds.so behøver LDAP eller Kerberos5, ignoreret
de: ACHTUNG: pam_ccreds.so braucht LDAP oder Kerberos5, ignoriert
es: ADVERTENCIA: pam_ccreds.so necesita LDAP o Kerberos5, ignorado
fi: VAROITUS: pam_ccreds.so tarvitsee LDAP tai Kerberos5, ohitetaan
fr: Avertissement : pam_ccreds.so nécessite LDAP ou Kerberos5, ignoré
gl: WARNING: pam_ccreds.so precisa LDAP ou Kerberos5, ignorado
hu: FIGYELMEZTETÉS: a pam_ccreds.so az LDAP vagy Kerberos5 egyikét igényli, mellőzve
it: ATTENZIONE: pam_ccreds.so richiede LDAP o Kerberos5, ignorato
ja: 警告: pam_ccreds.so には LDAP か Kerberos5 が必要です。無視されました。
km: ការ​ព្រមាន ៖ pam_ccreds.so needs LDAP ឬ Kerberos5 បាន​មិន​អើពើ
ko: 경고: pam_ccreds.so 는 LDAP 나 Kerberos5 가 필요합니다, 무시됨
nb: ADVARSEL: pam_ccreds.so trenger LDAP eller Kerberos5, ignorert
nl: WAARSCHUWING: pam_ccreds.so heeft LDAP of Kerberos5 nodig, genegeerd
pl: UWAGA: pam_ccreds.so wymaga LDAP lub Kerberos5. Zignorowano.
pt: AVISO: o pam_ccreds.so necessita do LDAP ou do Kerberos5, a ignorar
pt_br: AVISO: o pam_ccreds.so necessita de LDAP ou Kerberos5, ignorado
ro: AVERTIZARE: pam_ccreds.so necesită LDAP sau Kerberos5, ignor
ru: ВНИМАНИЕ: pam_ccreds.so требует LDAP или Kerberos5, игнорируется
sk: VAROVANIE: pam_ccreds.so vyžaduje LDAP alebo Kerberos5, ignorované
sv: VARNING: pam_ccreds.so behöver LDAP eller Kerberos5, ignorerad
uk: УВАГА: pam_ccreds.so потребує LDAP або Kerberos5; ігнорується
zh_cn: 警告： pam_ccreds.so 需要 LDAP 或 Kerberos5，忽略
zh_tw: 警告： pam_ccreds.so 需要 LDAP 或 Kerberos5，忽略

source: WARNING: pam_pwcheck and pam_cracklib enabled!
cs: UPOZORNĚNÍ: pam_pwcheck a pam_cracklib jsou povoleny!
da: ADVARSEL: pam_pwcheck og pam_cracklib aktiveret!
es: ADVERTENCIA: ¡pam_pwcheck y pam_cracklib están activados!
fi: VAROITUS: pam_pwcheck ja pam_cracklib ovat käytössä!
fr: ATTENTION: pam_pwcheck et pam_cracklib activés !
gl: AVISO: pam_pwcheck e pam_cracklib activados!
hu: FIGYELMEZTETÉS: a pam_pwcheck és a pam_cracklib engedélyezve van!
it: ATTENZIONE: pam_pwcheck e pam_cracklib abilitati!
ja: 警告: pam_pwcheck.so と pam_cracklib.so の両方が有効になっています！
km: ការ​ព្រមាន ៖ បាន​បើក pam_pwcheck and pam_cracklib !
nb: ADVARSEL: pam_pwcheck og pam_cracklib aktivert!
nl: WAARSCHUWING: pam_pwcheck en pam_cracklib ingeschakeld!
pt_br: AVISO: o pam_pwcheck e o pam_cracklib estão habilitados!
ro: AVERTIZARE: pam_pwcheck şi pam_cracklib activate!
ru: ВНИМАНИЕ: pam_pwcheck и pam_cracklib включены!
sk: VAROVANIE: pam_pwcheck a pam_cracklib povolené!

source: INFO: pam_pwcheck.so and pam_cracklib.so enabled, INFO: only pam_cracklib.so will be used.
cs: INFORMACE: pam_pwcheck.so a pam_cracklib.so povoleny, INFORMACE: bude použit pouze pam_pwcheck.so.
da: INFO: pam_pwcheck.so og pam_cracklib.so aktiveret, INFO: kun pam_cracklib.so vil blive brugt.
es: INFO: pam_pwcheck.so y pam_cracklib.so activados, INFO: sólo pam_cracklib.so es usado.
fi: INFO: pam_pwcheck.so ja pam_cracklib.so otettu käyttöön, INFO: vain pam_cracklib.so:a käytetään.
fr: INFO: pam_pwcheck.so et pam_cracklib.so activés, INFO: seulement pam_cracklib.so sera utilisé.
gl: INFO: pam_pwcheck.so e pam_cracklib.so activados, INFO: só pam_cracklib.so será empregado.
hu: INFO: a pam_pwcheck.so és pam_cracklib.so engedélyezett INFO: csak a cracklib támogatással rendelkező pam_pwcheck.so kerül felhasználásra.
it: INFO: pam_pwcheck.so e pam_cracklib.so abilitati, INFO: solamente pam_cracklib.so sarà utilizzato.
ja: 情報: pam_pwcheck.so と pam_cracklib.so の両方が有効になっています。 情報: pam_cracklib.so だけが使われます。
km: ព័ត៌មាន ៖ បាន​បើក pam_pwcheck.so និង pam_cracklib.so ព័ត៌មាន ៖ មាន​តែ pam_cracklib.so នឹង​ត្រូវ​បាន​ប្រើ ។
nb: INFO: pam_pwcheck.so og pam_cracklib.so er aktivert, INFO: Kun pam_cracklib.so vil bli brukt.
nl: INFO: pam_pwcheck.so en pam_cracklib.so zijn geactiveerd. INFO: alleen pam_cracklib zal worden gebruikt.
pt_br: INFORMAÇÃO: o pam_pwcheck.so e pam_cracklib.so estão habilitados, INFORMAÇÃO: somente o pam_cracklib.so será utilizado.
ro: INFO: pam_pwcheck.so şi pam_cracklib.so activate, INFO: numai pam_cracklib.so va fi folosit.
ru: ИНФОРМАЦИЯ: pam_pwcheck.so и pam_cracklib.so включены, ИНФОРМАЦИЯ: будет использована только pam_cracklib.so.
sk: INFORMÁCIA: pam_pwcheck.so a pam_cracklib.so sú povolené, INFORMÁCIA: iba pam_cracklib.so bude použitý.

source: WARNING: cracklib itself has a length limit of 6 characters!
cs: UPOZORNĚNÍ: cracklib má sama o sobě délkový limit 6 znaků!
da: ADVARSEL: cracklib har selv en længdebegrænsning på 6 tegn!
es: ADVERTENCIA: ¡cracklib en si tiene un largo límite de 6 caracteres!
fi: VAROITUS: cracklib:llä itsessään on 6 merkin pituusraja!
fr: ATTENTION: cracklib lui même a une longueur limitée à 6 caractères !
gl: AVISO: cracklib ten por si mesmo un límite de 6 caracteres!
hu: FIGYELMEZTETÉS: a cracklib 6 karakteres korláttal rendelkezik!
it: ATTENZIONE: lo stesso cracklib ha un limite di lunghezza di 6 caratteri!
ja: 警告: cracklib 自身には 6 文字の長さ制限が存在します！
km: កា​រព្រមាន ៖ cracklib ខ្លួន​វា​មាន​ដែន​កំណត់​ប្រវែង ៦ តួអក្សរ !
nb: ADVARSEL: cracklib kan ikke inneholde mer enn 6 tegn!
nl: WAARSCHUWING: cracklib zelf heeft een lengtelimiet van 6 tekens!
pt_br: AVISO: o cracklib tem um limite de 6 caracteres!
ro: AVERTIZARE: cracklib însuşi are o limită de 6 caractere!
ru: ВНИМАНИЕ: сам cracklib имеет ограничение длины в 6 символов!
sk: VAROVANIE: cracklib má limit dĺžky 6 znakov!

source: ERROR: pam_apparmor and pam_selinux together is not allowed. Configuration not changed!
bg: ГРЕШКА: pam_apparmor не е допустимо в комбинация с pam_selinux. Настройката не е променена!
cs: CHYBA: pam_apparmor a pam_selinux nejsou dohromady povoleny. Konfigurace nezměněna!
da: FEJL: pam_apparmor og pam_selinux er ikke tilladt sammen. Konfiguration ikke ændret!
de: FEHLER: pam_apparmor und pam_selinux zusammen sind nicht erlaubt. Konfiguration nicht geändert!
es: ERROR: Sólo se permite pam_apparmor o pam_selinux, pero no ambos. ¡La configuración no se ha cambiado!
fi: VIRHE: pam_apparmor ja pam_selinux ei voida käyttää yhdessä. Määritystä ei muutettu!
fr: ERREUR : pam_apparmor et pam_selinux ensemble ne sont pas autorisés. Configuration non modifiée !
gl: ERRO: non está permitido pam_apparmor e pam_selinux de forma conxunta . Configuración non cambiada!
hu: HIBA: a pam_apparmor és a pam_selinux együtt nem használható. A beállítások nem változtak!
it: ERRORE:la combinazione di pam_apparmor e pam_selinux non è consentita. Configurazione non modificata!
ja: エラー: pam_apparmor と pam_selinux を同時に使用することはできません。 設定は変更されませんでした。
km: កំហុស ៖ pam_apparmor និង pam_selinux ​មិន​ត្រូ​វបាន​អនុញ្ញាត​ទេ ។ កា​រកំណត់​រចនាសម្ព័ន្ធ​មិន​បានផ្លាស់ប្ដូរ​ទេ !
ko: 오류: pam_apparmor 와 pam_selinux 는 함께 사용될 수 없습니다. 구성이 변경되지 않았습니다!
nb: FEIL: pam_apparmor og pam_selinux kan ikke brukes sammen. Oppsett ikke endret!
nl: FOUT: pam_apparmor en pam_selinux samen is niet toegestaan. Configuratie niet gewijzigd!
pt_br: ERRO: o pam_apparmor e o pam_selinux juntos não são permitidos. Configuração não alterada!
ro: EROARE: pam_apparmor şi pam_selinux nu sunt permise împreună. Configuraţia nu a fost modificată!
ru: ОШИБКА: не разрешено иметь pam_apparmor вместе с pam_selinux. Настройка не изменена!
sk: CHYBA: pam_apparmor a pam_selinux nie sú spolu povolené. Konfigurácia nezmenená!
sv: FEL: Kan inte använda pam_apparmor och pam_selinux tillsammans. Konfigurationen ändrades inte!
uk: ПОМИЛКА: не дозволено вживати pam_apparmor з pam_selinux. Налаштування не змінено!
zh_cn: 错误：pam_apparmor 不能和 pam_selinux 组合使用。 配置没有改变！

source: Cannot stat '%s': %m
bg: Възникнала е грешка при изваждането на състоянието %s: %m
cs: Nelze stat '%s': %m
da: Kan ikke starte '%s': %m
de: Kann Status von '%s' nicht abfragen: %m
es: No se pueden mostrar las propiedades del archivo (stat) '%s': %m
fi: stat ei onnistu '%s': %m
fr: Impossible de faire la commande stat sur %s : %m
gl: Non se pode facer estatística de '%s': %m
hu: A(z) %s nem érhető el: %m
it: Impossibile stabilire lo stato di '%s': %m
ja: '%s' の情報を取得できませんでした: %m
km: មិន​អាច​បញ្ជាក់ '%s' ៖ %m
ko: '%s'의 정보를 가져올 수 없음: %m
nb: Kan ikke analysere %s: %m
nl: Kan de status van %s niet bepalen: %m
pl: Nie odczytać "%s": %m
pt: Não é possível analisar '%s': %m
pt_br: Não foi possível analisar '%s': %m
ro: Nu pot accesa '%s': %m
ru: Невозможно вывести статистику '%s': %m
sk: Nedajú sa získať informácie '%s': %m
sv: Kan inte ta status på "%s": %m
uk: Неможливо stat "%s": %m
zh_cn: 无法启动'%s'：%m
zh_tw: 無法宣告 '%s'： %m

source: Cannot set permissions for '%s': %m
bg: Правата на %s не могат да бъдат променени: %m
cs: Nelze nastavit práva pro '%s': %m
da: Kan angive tilladelser for '%s': %m
de: Kann Berechtigungen für '%s' nicht setzen: %m
es: No se pueden establecer los permisos para '%s': %m
fi: %s oikeuksien asetus ei onnistunut: %m
fr: Impossible de modifier les autorisations de %s : %m
gl: Non se poden establecer permisos para '%s': %m
hu: A(z) "%s" fájl jogosultságai nem állíthatók be : %m
it: Impossibile cambiare le autorizzazioni di '%s': %m
ja: '%s' のパーミッションの変更ができませんでした: %m
km: មិន​អាច​កំណត់​សិទ្ធិ​សម្រាប់ '%s': %m
ko: '%s'의 퍼미션 변경을 할 수 없음: %m
nb: Kan ikke angi rettigheter for %s: %m
nl: Kan toegangsrechten voor %s niet wijzigen: %m
pl: Nie można ustawić praw dla "%s": %m
pt: Não é possível definir permissões para '%s': %m
pt_br: Não foi possível alterar as permissões de '%s': %m
ro: Nu am putut seta permisiunile pentru '%s': %m
ru: Невозможно установить права для '%s': %m
sk: Nedajú sa nastaviť práva pre '%s': %m
sv: Kan inte ställa in behörigheter för "%s": %m
uk: Неможливо встановити права доступу для "%s": %m
zh_cn: 无法设置'%s'的权限：%m
zh_tw: 無法為 '%s' 設定權限： %m

source: Cannot change owner/group for `%s': %m
bg: Собственикът/групата на %s не може да бъде променен: %m
cs: Nelze nastavit vlastníka/skupinu pro '%s': %m
da: Kan ikke ændre ejer/gruppe for '%s': %m
de: Kann Besitzer/Gruppe für `%s' nicht ändern: %m
es: No se puede cambiar el propietario/grupo para `%s': %m
fi: '%s' omistajan/ryhmän muutos ei onnistunut: %m
fr: Impossible de modifier le propriétaire/groupe de %s : %m
gl: Non se pode cambiar propietario/grupo de `%s': %m
hu: A(z) "%s" tulajdonosa vagy csoporttagsága nem módosítható: %m
it: Impossibile cambiare il proprietario/gruppo di `%s': %m
ja: '%s' の所有者／グループの変更ができませんでした: %m
km: មិន​អាច​ផ្លាស់ប្ដូរ​ក្រុម/ម្ចាស់​សម្រាប់ `%s': %m
ko: `%s'의 소유자/그룹을 변경 할 수 없음: %m
nb: Kan ikke endre eier/gruppe for %s: %m
nl: Kan eigenaar/groep van '%s' niet wijzigen: %m
pl: Nie można zmienić właściciela/grupy dla "%s": %m
pt: Não é possível alterar o grupo/proprietário para `%s': %m
pt_br: Não foi possível alterar o proprietário/grupo de '%s': %m
ro: Nu am putut modifica proprietarul/grupul pentru `%s': %m
ru: Невозможно изменить владельца/группу `%s': %m
sk: Nedá sa zmeniť vlastník/skupina pre `%s': %m
sv: Kan inte ändra ägare/grupp för "%s": %m
uk: Неможливо змінити власника/групу для "%s": %m
zh_cn: 无法更改'%s'的所有者/组：%m
zh_tw: 無法變更 '%s' 的擁有人/群組： %m

source: Cannot create file handle: %m
bg: Не може да се създаде файлов манипулатор: %m
cs: Nelze vytvořit soubor manipulace: %m
da: Kan ikke oprette fil-handle: %m
de: Kann Datei-Handle nicht erstellen: %m
es: No se puede crear la referencia de archivo: %m
fi: Ei voitu luoda tiedostokahvaa: %m
fr: Impossible de créer le descripteur de fichier : %m
gl: Non se pode crear arquivo de mantemento: %m
hu: Nem hozható létre fájlleíró: %m
it: Impossibile creare il manipolatore del file: %m
ja: ファイルハンドルを作成できませんでした: %m
km: មិន​អាច​បង្កើត​ឯកសារ ៖ %m
ko: 파일 핸들을 생성 할 수 없음: %m
nb: Kan ikke opprette filargument: %m
nl: Kan bestandshendel niet aanmaken: %m
pl: Nie można utworzyć uchwytu pliku: %m
pt: Não é possível criar ficheiro de processamento: %m
pt_br: Não foi possível criar o handle de arquivo: %m
ro: Nu pot crea handle-ul fişierului: %m
ru: Невозможно создать обработчик файла: %m
sk: Nedá sa vytvoriť súbor: %m
sv: Kan inte skapa filhandtag: %m
uk: Неможливо створити держак файла: %m
zh_cn: 无法创建文件柄：%m
zh_tw: 無法建立檔案處理： %m

source: Cannot create %s: %m
bg: Не може да се създаде %s: %m
cs: Nelze vytvořit %s: %m
da: Kan ikke oprette %s: %m
de: Kann %s nicht erstellen: %m
es: No se puede crear %s: %m
fi: Ei voi luoda %s: %m
fr: Création de %s impossible : %m
gl: Non se pode crear %s: %m
hu: A(z) %s: %m létrehozása sikertelen
it: Impossibile creare %s: %m
ja: %s を作成できませんでした: %m
km: មិន​អាច​បង្កើត %s ៖ %m
ko: %s 를 생성 할 수 없음: %m
nb: Kan ikke opprette %s: %m
nl: Kan %s niet aanmaken: %m
pl: Nie można utworzyć %s: %m
pt: Não é possível criar %s: %m
pt_br: Não foi possível criar %s: %m
ro: Nu pot crea %s: %m
ru: Не удалось создать %s: %m
sk: Nedá sa vytvoriť %s: %m
sv: Kan inte skapa %s: %m
uk: Неможливо створити %s: %m
zh_cn: 无法创建 %s: %m
zh_tw: 無法建立 %s： %m

source: WARNING: file '%s' not found. Omitting backup.
de: ACHTUNG: Datei '%s' nicht gefunden. Lasse Sicherung aus.
pl: OSTRZEŻENIE: plik '%s' nie został znaleziony. Kopia zapasowa zostanie pominięta.

source: New config from %s is is not in use!
pl: Nowa konfiguracja z %s nie jest używana.

source: INFO: pam_pwcheck.so and pam_cracklib.so enabled, INFO: only pam_pwcheck.so with cracklib support enabled will be used.
pl: INFO: włączono pam_pwcheck.so i pam_cracklib.so, INFO: zostanie użyta tylko pam_pwcheck.so z włączoną obsługą cracklib.
