Repository: SUSE/pam-config
Catalog: po/*.po
Languages: bg, cs, da, de, es, fi, fr, gl, hu, it, ja, km, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, uk, zh_cn, zh_tw

source: These modules can only be added to single service files.
bg: Тези модули могат да бъдат добавени само към файловете на единичната услуга.
cs: Tyto moduly lze vložit pouze do jednotlivých souborů služby.
da: Disse moduler kan kun tilføjes til single service-filer.
de: Diese Module können nur zu einzelnen Dienst-Dateien hinzugefügt werden.
es: Estos módulos sólo se pueden añadir a archivos de servicio individuales.
fi: Näitä moduuleita voidaan lisätä vain yksittäisiin palvelutiedostoihin.
fr: Ces modules ne peuvent être ajoutés qu'aux fichiers de service unique.
gl: Estes módulos só poden ser engadidos ós arquivos de servicio individual.
hu: ezek a modulok csak egyszeri szolgáltatás fájlokhoz adhatóak hozzá.
it: Questi moduli possono essere aggiunti solo ai file del singolo servizio.
ja: これらのモジュールは単一のサービスファイル内に追加されます。
km: ម៉ូឌុល​ទាំងនេះ​​អាច​ត្រូវ​បាន​បន្ថែម​តែ​ទៅ​កាន់​ឯកសារ​សេវា​ប៉ុណ្ណោះ ។
ko: 이러한 모듈은 단일 서비스 파일에 추가됩니다.
nb: Disse modulene kan bare legges til i filer for enkelttjenester.
nl: Deze modulen kunnen alleen toegevoegd worden aan aparte service-bestanden.
pl: Te moduły mogą by dodane tylko do pojedynczych plików usług.
pt: Estes módulos podem apenas ser adicionados aos ficheiros de serviço simples.
pt_br: Estes módulos somente podem ser adicionados pelos arquivos do serviço único.
ro: Aceste module pot fi adăugate doar la fişierele proprii serviciilor.
ru: Эти модули могут быть добавлены к файлам одной службы.
sk: Tieto moduly môžu byť pridané do jednotlivých súborov služby.
sv: De här modulerna kan bara läggas till i ensamma tjänstefiler.
uk: Ці модулі можна додати лише до окремих файлів служб.
zh_cn: 这些模块只能被添加到单个服务文件中。
zh_tw: 這些模組僅能被加入到單一服務檔案。

source: Error activating %s (%m)
bg: Грешка при активирането на .%s (%m)
cs: Chyba při aktivaci %s (%m)
da: Fejl under aktivering af %s (%m)
de: Fehler beim Aktivieren von %s (%m)
es: Error al activar %s (%m)
fi: Virhe otettaessa käyttöön %s (%m)
fr: Erreur lors de l'activation %s (%m)
gl: Erro activando %s (%m)
hu: A(z) %s (%m) aktiválása sikertelen
it: Errore attivando %s (%m)
ja: %s を有効にする処理でエラーが発生しました (%m)。
km: កំហុស​ក្នុង​ការ​ធ្វើ​ឲ្យ %s សកម្ម (%m)
ko: %s 를 유효하게 하는 처리로 오류 발생 (%m)
nb: Feil ved aktivering av %s (%m)
nl: Fout bij activeren van %s (%m)
pl: Błąd aktywacji %s (%m)
pt: Erro ao activar %s (%m)
pt_br: Erro ao ativar %s (%m)
ro: Eroare la activarea %s (%m)
ru: Ошибка активации %s (%m)
sk: Chyba pri aktivácii %s (%m)
sv: Fel vid aktivering av %s (%m)
uk: Помилка активації %s (%m)
zh_cn: 激活 %s (%m) 出错
zh_tw: 啟用 %s (%m) 發生錯誤

source: File %s is no symlink to %s.
bg: Файлът %s не е символна връзка към %s.
cs: Soubor %s není symbolický odkaz na %s.
da: Filen %s er ikke et symlink til %s.
de: Datei %s ist kein Symlink zu %s.
es: El archivo %s no es un enlace simbólico a %s.
fi: Tiedosto %s ei ole symbolinen linkki %s.
fr: Le fichier %s n'est pas un lien symbolique (symlink) vers %s.
gl: O arquivo %s non está enlazado a %s.
hu: A(z) %s fájl nem szimbolikus linkje a(z) %s fájlnak.
it: Il file %s non è un link simbolico a %s.
ja: ファイル %s は %s へのシンボリックリンクではありません。
km: ឯកសារ %s គ្មាន​តំណ​និមិត្ត​សញ្ញា​ទៅ %s ។
ko: 파일 %s 는 %s 로의 심볼릭 링크가 아닙니다.
nb: Filen %s er ikke en symlenke til %s.
nl: Bestand %s is geen symbolische koppeling naar %s.
pl: Plik %s nie jest dowiązaniem do %s.
pt: O ficheiro %s não é um symlink para %s.
pt_br: O arquivo %s não é um link simbólico para %s.
ro: Fişierul %s nu este link simbolic către %s.
ru: Файл %s не является символической связью с %s.
sk: Súbor %s nie je symbolický odkaz na %s.
sv: Filen %s är ingen symbolisk länk till %s.
uk: Файл %s не є символічним посиланням на %s.
zh_cn: 文件 %s 不是 %s 符号链接。
zh_tw: 檔案 %s 不是連到 %s 的符號連結。

source: New config from %s is not in use!
bg: Не се използва нова настройка от %s!
cs: Nová konfigurace z %s není používána!
da: Ny konfiguration fra %s er ikke i brug!
de: Neue Konfiguration von %s ist nicht im Gebrauch!
es: ¡La nueva configuración de %s no está en uso!
fi: Uusi määritys %s ei ole käytössä!
fr: La nouvelle configuration originaire de %s n'est pas en utilisation !
gl: O novo formulario de configuración %s non está en uso!
hu: A(z) %s új beállítása nem kerül felhasználásra!
it: La nuova configurazione da %s non è in uso!
ja: %s からもたらされた新しい設定は使われていません。
km: config ថ្មី​ពី %s មិន​កំពុង​ប្រើ !
ko: %s 로부터 새 설정은 사용되지 않음!
nb: Nytt oppsett fra %s er ikke i bruk!
nl: Nieuwe configuratie van %s wordt niet gebruikt!
pl: Nowa konfiguracja z %s nie jest używana.
pt: Nova configuração a partir de %s não está em uso!
pt_br: Nova configuração de %s não está em uso!
ro: Configuraţia nouă a %s nu este utilizată!
ru: Новая конфигурация из %s не используется!
sk: Nová konfigurácia z %s nie je používaná!
sv: Ny inställning från %s används inte!
uk: Нове налаштування з %s не вживається!
zh_cn: 来自 %s 的新配置未被使用！
zh_tw: 並未使用 %s 的新設定！

source: WARNING: Backup file '%s' already exist. Omitting backup.
bg: ВНИМАНИЕ: Архивният файл „%s“ вече същетвува. Пропускане на резервния архив.
cs: VAROVÁNÍ: soubor '%s' již existuje. Vynechávám zálohu.
da: ADVARSEL: Backupfilen '%s' findes allerede. Undlader backup.
de: ACHTUNG: Sicherungsdatei '%s' bereits vorhanden. Überspringe Sicherung.
es: ADVERTENCIA: El archivo de copia de seguridad '%s' ya existe. Omitiendo la copia de seguridad.
fi: VAROITUS: Varmuuskopiotiedosto '%s' on jo olemassa. Jätetään varmuuskopio huomiotta.
fr: ATTENTION : fichier de sauvegarde '%s' déjà existant. Sauvegarde abandonnée.
gl: ATENCIÓN: O arquivo da copia de seguridade '%s' xa existe. Omitindo copia de seguridade.
hu: Figyelem: a(z) '%s' mentési fájl már létezik. A mentés kimarad.
it: ATTENZION: file '%s' esiste già. Omettere nel backup.
ja: 警告: バックアップファイル '%s' が既に存在します。バックアップ処理を省略します。
km: ព្រមាន ៖ មាន​ឯកសារ​បម្រុង​ទុក '%s' រួច​ហើយ ។ លុប​ការ​បម្រុង​ទុក ។
ko: 경고: 백업 파일 '%s' 가 이미 있습니다. 백업처리를 생략합니다.
nb: ADVARSEL: Sikkerhetskopifil '%s' finnes allerede. Oppretter ikke sikkerhetskopi.
nl: WAARSCHUWING: Reservekopiebestand '%s' bestaat al. Reservekopie maken overgeslagen.
pt: AVISO: O ficheiro de cópia de segurança '%s' já existe. A omitir cópia de segurança.
pt_br: AVISO: o arquivo de backup '%s' já existe. Omitindo o backup.
ro: AVERTIZARE: Fişierul backup '%s' există deja. Omit backup-ul.
ru: ВНИМАНИЕ: Файл резервной копии '%s' уже существует. Резервное копирование пропускается.
sk: VAROVANIE: Záložný súbor '%s' už existuje. Vynechávam zálohu.
sv: VARNING: Säkerhetskopian '%s' finns redan. Hoppar över säkerhetskopiering.
uk: ПОПЕРЕДЖЕННЯ: файл "%s" не знайдено. Резервне копіювання пропущено.
zh_cn: 警告：备份文件'%s'已经存在。忽略备份。
zh_tw: 警告：備份檔案 '%s' 已存在。忽略備份。

source: ERROR: Cannot create backup file '%s' (%m)
bg: ГРЕШКА: Не може да бъде създадено резервно копие „%s“ (%m)
cs: CHYBA: Nelze vytvořit záložní soubor '%s' (%m)
da: FEJL: Kan ikke oprette backupfilen '%s' (%m)
de: FEHLER: Kann Sicherungsdatei '%s' (%m) nicht erstellen
es: ERROR: No es posible crear el archivo de copia de seguridad '%s' (%m)
fi: VIRHE: Varmuuskopion '%s' (%m) luominen ei onnistunut.
fr: ERREUR : Impossible de créer le fichier de sauvegarde de '%s' (%m)
gl: ERRO: Non se pode crear arquivo de copia de seguridade '%s' (%m)
hu: HIBA: A(z) %s mentési fájl nem hozható létre: %m
it: Impossibile creare il file di backup di %s (%m)
ja: エラー: バックアップファイル '%s' (%m) を作成できません。
km: កំហុស ៖ មិនអាច​បង្កើត​ឯកសារ​បម្រុងទុក '%s' (%m) បាន​ទេ
ko: 오류: 백업 파일 '%s' (%m) 를 생성할 수 없음
nb: FEIL: Kan ikke opprette sikkerhetskopifil '%s' (%m)
nl: FOUT: Kan geen reservekopiebestand '%s' (%m) maken
pt: ERRO: Não é possível criar ficheiro de cópia de segurança '%s' (%m)
pt_br: ERRO: não foi possível criar o arquivo de backup '%s' (%m)
ro: EROARE: Nu s-a putut crea fişierul backup '%s' (%m)
ru: ОШИБКА: Невозможно создать резервный файл "%s" (%m)
sk: CHYBA: Nedá sa vytvoriť záložný súbor '%s' (%m)
sv: FEL: Det gick inte att skapa säkerhetskopian '%s' (%m)
uk: ПОМИЛКА: Неможливо створити резервний файл "%s" (%m)
zh_cn: 错误：无法创建的备份文件'%s' (%m)
zh_tw: 錯誤：無法建立備份檔 '%s' (%m)

source: ERROR: Cannot remove '%s' (%m)
bg: ГРЕШКА: Не може да се създаде „%s“ (%m)
cs: CHYBA: Nelze odstranit '%s' (%m)
da: FEJL: Kan ikke fjerne '%s' (%m)
de: FEHLER: Kann '%s' (%m) nicht entfernen
es: ERROR: No se puede eliminar '%s' (%m)
fi: VIRHE: '%s' (%m) poistaminen ei onnistunut (%m)
fr: ERREUR : Impossible de supprimer '%s' (%m)
gl: ERRO: Non se pode eliminar '%s' (%m)
hu: HIBA: A(z) %s nem távolítható el (%m)
it: Impossibile rimuovere %s: %m
ja: エラー: '%s' (%m) を削除できません。
km: កំហុស ៖ មិនអាច​យក '%s' (%m)​ ចេញ​បាន​ទេ
ko: 오류: '%s' (%m) 를 제거할 수 없음
nb: FEIL: Kan ikke fjerne '%s' (%m)
nl: FOUT: Kan '%s' (%m) niet verwijderen
pt: ERRO: Não é possível remover '%s' (%m)
pt_br: ERRO: não foi possível remover '%s' (%m)
ro: EROARE: Nu s-a putut îndepărta '%s' (%m)
ru: ОШИБКА: Не удалось удалить "%s" (%m)
sk: CHYBA: Nedá sa odstrániť '%s' (%m)
sv: FEL: Kan inte ta bort '%s' (%m)
uk: ПОМИЛКА: Неможливо вилучити "%s" (%m)
zh_cn: 错误：无法移除 '%s' (%m)
zh_tw: 錯誤：無法移除 '%s' (%m)

source: WARNING: Couldn't load old config files.
bg: ВНИМАНИЕ: не може да се се заредят стари файлове с настройки.
cs: VAROVÁNÍ: Nelze načíst staré konfigurační soubory.
da: ADVARSEL: Kunne ikke indlæse gamle konfigurationsfiler.
de: ACHTUNG: Konnte alte Konfigurationsdateien nicht laden.
es: ADVERTENCIA: No se pueden cargar los archivos de configuración antiguos.
fi: VAROITUS: Vanhojen määritystiedostojen lataaminen ei onnistunut.
fr: ATTENTION : Impossible de charger les anciens fichiers de configuration.
gl: ATENCIÓN: Non foi posible cargar os antigos arquivos de configuración.
hu: Figyelem: A régi konfigurációs fájl betöltése sikertelen.
it: ATTENZIONE: Non è possibile caricare il vecchio file di configurazione
ja: 警告: 古い設定ファイルを読み込むことができませんでした。
km: ព្រមាន ៖ មិន​អាច​ផ្ទុក​ឯកសារ config ចាស់ៗ ។
ko: 경고: 예전 설정 파일을 불러올 수 없습니다.
nb: ADVARSEL: Kunne ikke laste gamle oppsettfiler.
nl: WAARSCHUWING: Kan oude configuratiebestanden niet laden.
pl: OSTRZEŻENIE: Nie można wczytać starych plików konfiguracji.
pt: AVISO: Não foi possível carregar os ficheiros de configuração antigos.
pt_br: AVISO: não foi possível carregar arquivos de configuração antigos.
ro: AVERTIARE: Nu am putut încărca fişierele de configurare vechi.
ru: ВНИМАНИЕ: Не удалось загрузить старые файлы настроек.
sk: VAROVANIE: Nedali sa načítať staré konfiguračné súbory.
sv: VARNING: Kan inte ladda gammal konfigurationsfil.
uk: ПОПЕРЕДЖЕННЯ: Неможливо завантажити старі файли налаштування.
zh_cn: 警告：不能加载旧的配置文件。
zh_tw: 警告：無法載入舊的設定檔。

source: Couldn't load config file, aborted!
bg: Прекъсване поради невъзможност да се зареди файл с настройки!
cs: Nelze načíst soubor, přerušeno!
da: Kunne ikke indlæse konfigurationsfilen, afbrudt!
de: Konnte Konfigurationsdatei nicht laden, abgebrochen!
es: No se puede cargar el archivo de configuración, ¡cancelado!
fi: Määritystiedoston lataaminen ei onnistu, keskeytetään!
fr: Impossible de charger le fichier de configuration,annulation !
gl: Non se pudo cargar o arquivo de configuración, abortado!
hu: A beállítások betöltése sikertelen!
it: Non è possibile caricare il file di configurazione, operazione interrotta!
ja: 設定ファイルを読み込めませんでした。中止します。
km: មិន​ផ្ទុក​ឯកសារ config បានបោះបង់ !
ko: 설정 파일을 불러올 수 없음, 중단되었음!
nb: Kunne ikke laste oppsettsfil. Avbrutt!
nl: Kon configuratiebestand niet laden. Gestopt.
pl: Nie można wczytać pliku konfiguracyjnego. Przerwano.
pt: Não é possível carregar o ficheiro de configuração, a interromper!
pt_br: Não foi possível carregar o arquivo de configuração, cancelado!
ro: Nu am putut încărca fişierul de configurare, anulez!
ru: Не удалось загрузить конфигурационный файл, прерывание!
sk: Nedal sa načítať konfiguračný súbor, prerušené!
sv: Kunde inte ladda inställningsfil, avbryter.
uk: Не вдалося завантажити файл конфігурації!
zh_cn: 无法加载配置文件，已中止!
zh_tw: 無法載入設定檔，中止！

source: Supported common modules:
bg: Поддържани общи модули:
cs: Podporované obvyklé moduly:
da: Understøttede fælles moduler:
de: Unterstützte übliche Module:
es: Módulos estándar (common) soportados:
fi: Tuetut yleiset moduulit:
fr: Modules communs supportés :
gl: Módulos comúns soportados:
hu: Támogatott általános modulok:
it: Moduli comuni supportati:
ja: サポートされている汎用モジュール:
km: ម៉ូឌុល​សេវា​ដែល​បាន​គាំទ្រ ៖
ko: 지원하는 일반적인 모듈:
nb: Støttede vanlige moduler:
nl: Ondersteunde algemene modules:
pl: Obsługowane wspólne moduły:
pt: Módulos comuns suportados:
pt_br: Módulos comuns suportados:
ro: Module comune suportate:
ru: Поддерживаемые общие модули:
sk: Podporované bežné moduly:
sv: Vanliga moduler som stöds:
uk: Загальні модулі, що підтримуються:
zh_cn: 支持的共同模块：
zh_tw: 支援的指令模組：

source: Supported service modules:
bg: Поддържани модули на услугата:
cs: Podporované moduly služeb:
da: Understøttede tjenestemoduler:
de: Unterstützte Dienstmodule:
es: Módulos de servicio soportados:
fi: Tuetut palvelumoduulit:
fr: Modules de services supportés :
gl: Módulos de servicio soportados:
hu: Támogatott szervizmodulok:
it: Moduli di servizio supportati:
ja: サポートされているサービスモジュール:
km: ម៉ូឌុល​សេវា​ដែល​បាន​គាំទ្រ ៖
ko: 지원하는 서비스 모듈:
nb: Støttede tjenestemoduler:
nl: Ondersteunde servicemodules:
pl: Obsługiwane moduły usług:
pt: Módulos de serviços suportados:
pt_br: Módulos de serviço suportados:
ro: Module serviciu suportate:
ru: Поддерживаемые служебные модули:
sk: Podporované moduly služieb:
sv: Tjänstemoduler som stöds:
uk: Модулі служб, що підтримуються:
zh_cn: 不支持的共同模块：
zh_tw: 支援的服務模組：

source: %s: Too many arguments.
bg: %s: Твърде много аргументи.
cs: %s: příliš mnoho argumentů.
da: %s: For mange argumenter.
de: %s: Zu viele Argumente.
es: %s: Demasiados argumentos.
fi: %s: Liian monta argumenttia.
fr: %s : Trop d'arguments.
gl: %s: Demasiados argumentos.
hu: %s: Túl sok paraméter.
it: %s: Troppi argomenti.
ja: %s: 引数が多すぎます。
km: %s ៖ មាន​អាគុយម៉ង់​ច្រើន​ពេក ។
ko: %s: 너무 많은 인수입니다.
nb: %s: For mange argumenter.
nl: %s: teveel argumenten.
pl: %s: Zbyt wiele parametrów.
pt: %s: Demasiados argumentos.
pt_br: %s: excesso de argumentos.
ro: %s: Prea multe argumente.
ru: %s: Слишком много параметров.
sk: %s: Príliš veľa argumentov.
sv: %s: För många argument.
uk: %s: Забагато аргументів.
zh_cn: %s: 太多自变量。
zh_tw: %s：參數太多。

source: Cannot access '%s': %m
cs: Nelze přistupovat k '%s': %m
de: Kann nicht auf '%s' zugreifen: %m
pl: Brak dostępu do "%s": %m

source: Unknown option for %s, ignored: '%s'
bg: Неизвестен параметър за %s, пренебрегване на „%s“
cs: Neznámá volba %s, ignorováno: '%s'
da: Ukendt tilvalg for %s, ignoreret: "%s"
de: Unbekannte Option für %s, ignoriert: '%s'
es: Opción desconocida para %s, ignorado: '%s'
fi: Tuntematon valinta %s, ohitetaan: '%s'
fr: Option inconnu pour %s, ignorée : '%s'
gl: Opción descoñida para %s, ignorada: '%s'
hu: A(z) %s számára ismeretlen kapcsoló, ezért a(z) '%s' figyelmen kívül marad
it: Opzione sconosciuta per %s, ignorata: '%s'
ja: %s に指定したオプションは未知のものです。無視されました: '%s'
km: មិន​ស្គាល់​កំហុស​សម្រាប់ %s បាន​មិន​អើពើ ៖ '%s'
ko: %s 에 대한 알 수 없는 옵션, 무시되었음: '%s'
nb: Ukjent alternativ for %s, oversett: '%s'
nl: Onbekende optie voor %s, genegeerd: %s
pl: Nieznana opcja dla %s, zignorowano: "%s"
pt: Opção desconhecida para %s, ignorado: '%s'
pt_br: Opção desconhecida para %s, ignorado: '%s'
ro: Opţiune necunoscută pentru %s, ignor: '%s'
ru: Неизвестный параметр %s, игнорируется: '%s'
sk: Neznáma voľba pre %s, ignorované. '%s'
sv: Okänt alternativ för %s, ignorerat: "%s"
uk: Невідомий параметр для %s, ігнорується: "%s"
zh_cn: %s 未知选项，忽略： '%s'
zh_tw: 對 %s 而言的未知選項，忽略： '%s'

source: WARNING: module %s is not installed.
bg: ВНИМАНИЕ: модулът %s не е инсталиран.
cs: VAROVÁNÍ: modul %s není nainstalován.
da: ADVARSEL: Modulet %s er ikke installeret.
de: ACHTUNG: Modul %s ist nicht installiert.
es: ADVERTENCIA: El módulo %s no está instalado.
fi: VAROITUS: moduuli %s ei ole asennettu.
fr: Avertissement : le module %s n'est pas installé.
gl: ATENCIÓN: o móduloe¡ %s non está instalado.
hu: FIGYELMEZTETÉS: A(z) %s modul nincs telepítve.
it: ATTENZIONE: il modulo %s non è installato.
ja: 警告: モジュール %s はインストールされていません。
km: ការ​ព្រមាន ៖ ម៉ូឌុល %s មិន​ត្រូវ​បាន​ដំឡើង ។
ko: 경고: %s 모듈은 설치되어 있지 않습니다.
nb: ADVARSEL: Modulen %s er ikke installert.
nl: WAARSCHUWING: module %s is niet geïnstalleerd.
pl: UWAGA: moduł %s nie jest zainstalowany.
pt: AVISO: o módulo %s não está instalado.
pt_br: AVISO: o módulo %s não está instalado.
ro: AVERTIZARE: modulul %s nu este instalat.
ru: ВНИМАНИЕ: модуль %s не установлен.
sk: VAROVANIE: modul %s nie je nainštalovaný.
sv: Varning: Modulen %s är inte installerad.
uk: УВАГА: не встановлено модуль %s.
zh_cn: 警告：模块 %s 尚未安装。
zh_tw: 警告：未安裝 %s 模組。

source: ERROR: module %s is not installed.
bg: ГРЕШКА: модулът %s не е инсталиран.
cs: CHYBA: modul %s není nainstalován.
da: FEJL: Modulet %s er ikke installeret.
de: FEHLER: Modul %s ist nicht installiert.
es: ERROR: El módulo %s no está instalado.
fi: VIRHE: moduuli %s ei ole asennettu.
fr: Erreur : le module %s n'est pas installé.
gl: ERRO: o módulo %s non está instalado.
hu: HIBA: A(z) %s modul nincs telepítve.
it: ERRORE: il modulo %s non è installato.
ja: エラー: モジュール %s はインストールされていません。
km: ERROR ៖ ម៉ូឌុល %s មិន​ត្រូវ​បាន​ដំឡើង​ទេ ។
ko: 오류: %s 는 설치되어 있지 않습니다.
nb: FEIL: Modulen %s er ikke installert.
nl: FOUT: module %s is niet geïnstalleerd.
pl: BŁĄD: moduł %s nie jest zainstalowany.
pt: ERRO: o módulo %s não está instalado.
pt_br: ERRO: o módulo %s não está instalado.
ro: EROARE: modulul %s nu este instalat.
ru: ОШИБКА: модуль %s не установлен.
sk: CHYBA: modul %s nie je nainštalovaný.
sv: Fel: Modulen %s är inte installerad.
uk: ПОМИЛКА: модуль %s не встановлено.
zh_cn: 错误：未安装模块 %s。
zh_tw: 警告：未安裝 %s 模組。

source: WARNING: pam_unix.so and pam_unix2.so enabled!
cs: UPOZORNĚNÍ: pam_unix.so a pam_unix2.so jsou povoleny!
da: ADVARSEL: pam_unix.so og pam_unix2.so aktiveret!
es: ADVERTENCIA: ¡pam_unix.so y pam_unix2.so activados!
fi: VAROITUS: pam_unix.so ja pam_unix2.so ovat käytössä!
fr: ATTENTION: pam_unix.so et pam_unix2.so activés !
gl: AVISO: pam_unix.so e pam_unix2.so activados!
hu: FIGYELEMEZTETÉS: a pam_unix.so és a pam_unix2.so engedélyezve van!
it: ATTENZIONE: pam_unix.so e pam_unix2.so abilitati!
ja: 警告: pam_unix.so と pam_unix2.so の両方が有効になっています！
km: ការ​ព្រមាន ៖ បានបើក pam_unix.so and pam_unix2.so !
nb: ADVARSEL: pam_unix.so og pam_unix2.so aktivert!
nl: WAARSCHUWING: pam_unix.so en pam_unix2.so ingeschakeld!
pt_br: AVISO: o pam_unix.so e o pam_unix2.so estão habilitados!
ro: AVERTIZARE: pam_unix.so şi pam_unix2.so activate!
ru: ВНИМАНИЕ: pam_unix.so и pam_unix2.so включены!
sk: VAROVANIE: pam_unix.so a pam_unix2.so povolené!

source: INFO: pam_unix.so and pam_unix2.so enabled in service %s, INFO: only pam_unix2.so will be enabled.
bg: ИНФО: pam_unix.so и pam_unix2.so са разрешени в услугата %s, ИНФО: ще бъде разрешен само pam_unix2.so.
cs: INFORMACE: pam_unix.so a pam_unix2.so jsou povoleny ve službě %s, INFORMACE: bude povolen pouze pam_unix2.so.
da: INFO: pam_unix.so og pam_unix2.so aktiveret i tjeneste %s, INFO: kun pam_unix2.so vil blive aktiveret.
de: INFO: pam_unix.so und pam_unix2.so aktiviert in Dienst %s, INFO: Nur pam_unix2.so wird aktiviert werden.
es: INFORMACIÓN: pam_unix.so y pam_unix2.so habilitados en el servicio %s, INFORMACIÓN: Se habilitará sólo pam_unix2.so.
fi: INFO: pam_unix.so ja pam_unix2.so otettu käyttöön palvelussa %s, INFO: vain pam_unix2.so:a käytetään.
fr: INFO : pam_unix.so et pam_unix2.so sont actuellement en service %s, INFO : seul pam_unix2.so sera disponible.
gl: INFO: pam_unix.so e pam_unix2.so dispoñible no servicio %s, INFO: só será habilitado pam_unix2.so.
hu: INFO: a pam_unix.so és pam_unix2.so engedélyezett a(z) %s szolgáltatásban, INFO: csak a pam_unix2.so kerül engedélyezésre.
it: INFO: pam_unix.so e pam_unix2.so abilitati nel servizio %s, INFO: solo pam_unix2.so sarà abilitato.
ja: 情報: pam_unix.so と pam_unix2.so の両方がサービス %s で有効になっています。 情報: pam_unix2.so だけが使われます。
km: INFO ៖ pam_unix.so and pam_unix2.so បាន​បើក​នៅ​ក្នុង​សេវា %s INFO ៖ only pam_unix2.so នឹង​ត្រូវ​បាន​បើក ។
ko: 정보: pam_unix.so 와 pam_unix2.so 는 활성화 상태(%s 서비스 내에서), 정보: pam_unix2.so 만 활성화 됩니다.
nb: INFO: pam_unix.so og pam_unix2.so er aktivert i tjenesten %s, INFO: Kun pam_unix2.so vil bli aktivert.
nl: INFO: pam_unix.so en pam_unix2.so zijn geactiveerd in service %s, INFO: alleen pam_unix2.so zal worden geactiveerd.
pl: INFO: w usłudze %s włączono pam_unix.so i pam_unix2.so, INFO: włączona jednak będzie tylko pam_unix2.so.
pt: INFO: pam_unix.so e pam_unix2.so activados no serviço %s, INFO: apenas o pam_unix2.so será activado.
pt_br: INFORMAÇÃO: o pam_unix.so e pam_unix2.so habilitados no serviço %s, INFORMAÇÃO: somente o pam_unix2.so será habilitado.
ro: INFO: pam_unix.so şi pamunix2.so activat în serviciul %s, INFO: va fi activat doar pamunix2.so.
ru: ИНФОРМАЦИЯ: pam_unix.so и pam_unix2.so включены в службе %s, ИНФОРМАЦИЯ: будет включена только pam_unix2.so.
sk: INFORMÁCIA: pam_unix.so a pam_unix2.so sú povolené v službe %s, INFORMÁCIA: iba pam_unix2.so bude povolený.
sv: INFO: pam_unix.so och pam_unix2.so är aktiverade i tjänsten %s, INFO: enbart pam_unix2.so kommer vara aktiverad.
uk: INFO: pam_unix.so і pam_unix2.so увімкнено в службі %s, INFO: буде увімкнено тільки pam_unix2.so.
zh_cn: 信息：服务 %s 启用了 pam_unix.so 和 pam_unix2.so， 信息：仅 pam_unix2.so 将会被真正启用。
zh_tw: 訊息： pam_unix.so 和 pam_unix2.so 已在服務 %s 啟用， 訊息：只有 pam_unix2.so 會被啟用。

source: ERROR: Failed to disable pam_unix.so.
bg: ГРЕШКА: не можа̀ да се забрани pam_unix.so.
cs: CHYBA: nepodařilo se zakázat pam_unix.so.
da: FEJL: Fejl under deaktivering af pam_unix.so.
de: FEHLER: Deaktivieren von pam_unix.so fehlgeschlagen.
es: ERROR: No se puede inhabilitar pam_unix.so.
fi: VIRHE: pam_unix.so käytöstä poisto ei onnistu.
fr: ERREUR : Echec de la désactivation de pam_unix.so.
gl: ERRO: Fallou o intento de deshabilitar pam_unix.so.
hu: HIBA: A pam_unix.so letiltása sikertelen.
it: ERRORE: Errore nel disabilitare pam_unix.so.
ja: エラー: pam_unix.so を無効化する際に失敗しました。
km: កំហុស ៖ បាន​បរាជ័យ​ក្នុង​កា​របិទ pam_unix.so.
ko: 오류: pam_unix.so 비활성화에 실패했습니다.
nb: FEIL: Kunne ikke deaktivere pam_unix.so.
nl: FOUT: Kan pam_unix.so niet deactiveren.
pl: BŁĄD: Nie można wyłączyć pam_unix.so.
pt: ERRO: Falha ao desactivar pam_unix.so.
pt_br: ERRO: falha ao desabilitar o pam_unix.so.
ro: EROARE: Nu am putut dezactiva pamunix.so.
ru: ОШИБКА: Не удалось отключить pam_unix.so.
sk: CHYBA: Nepodarilo sa zakázať pam_unix.so.
sv: Fel: Misslyckades med att inaktivera pam_unix.so.
uk: ПОМИЛКА: Не вдалося вимкнути pam_unix.so.
zh_cn: 错误：未能禁用 pam_unix.so。
zh_tw: 錯誤：無法停用 pam_unix.so。
